[
{"author": "Boletín no. 458", "date": "07 de diciembre de 2022", "text": "La Cámara de Comercio, Servicios y Turismo de la Ciudad de México realizó una estimación de la derrama económica que generará la celebración guadalupana. Al respecto, José de Jesús Rodríguez Cárdenas, presidente de Canaco, dijo que la derrama económica esperada para el festejo del próximo 12 de diciembre será de 1 mil 243 millones de pesos en ventas de comercios y servicios, es decir, 16.1 por ciento más que en 2021. Señaló que los feligreses que llegarán a la Basílica destinarán de $200 a $1,300 pesos a gastos alimenticios y hospedaje. En este aspecto, dijo, se prevé que el 90% de los peregrinos pernoctará en los alrededores o en viviendas de familiares o amigos y sólo el 10% se hospedará en algún hotel de la zona. El líder empresarial estimó que arribarán más de 16 millones 300 mil visitantes a la Ciudad de México, el fin de semana previo al festejo del 12 de diciembre. Lo cual equivale a 36.3 por ciento más que el número de personas que acudieron en el 2021. El dirigente del comercio establecido consideró que la celebración requerirá de un gran esfuerzo de planeación y logística por parte de las autoridades, debido a que los visitantes superarán las 11 millones 959 mil personas que se tenían calculadas. Finalmente, puntualizó que los negocios con mayor dinamismo económico serán los giros de alimentos preparados, florerías, hospedaje, establecimientos de comida rápida, minisúper, tiendas de abarrotes, venta de artículos religiosos y artesanías."},
{"title": "El único  interés de los llamados “bloques negros” es desprestigiar: Canaco CDMX", "author": "Boletín No. 451", "date": "29 de septiembre de 2022", "text": "La Cámara Nacional de Comercio, Servicios y Turismo de la Ciudad de México expresa su preocupación por la persistente violencia durante las marchas feministas que, si bien son testimonio del ejercicio a la libertad de expresión, también son origen de graves afectaciones a la ciudanía, empresarios del comercio y los servicios, desde diferentes perspectivas. Al respecto, el presidente de la Canaco CDMX, José de Jesús Rodríguez Cárdenas,  añadió que si bien el día de ayer se reportó saldo blanco luego de la marcha en favor de la despenalización del aborto y el derecho a la interrupción del embarazo, también es verdad que cada vez que hay una manifestación con alguna demanda de justicia,  casi siempre hay afectaciones en comercios, restaurantes e instituciones de servicio, los cuales se ven en la necesidad de tapiar fachadas completas desde un día antes, lo cual incide negativamente en el nivel de ventas. El líder del comercio establecido en la CDMX agregó que los comerciantes, cuyas actividades se desarrollan en el corredor Reforma–Centro Histórico y alrededores, se ven seriamente afectados: “El 42 por ciento de la actividad económica de la alcaldía Cuauhtémoc se concentra en este corredor y debido a la marcha de ayer, se estiman ventas no realizadas por más de 9 millones de pesos, además de daños materiales por 208 mil pesos, aproximadamente”. José de Jesús Rodríguez Cárdenas ha señalado en reiteradas ocasiones que “un derecho como la libertad de expresión no puede estar por encima de otros derechos fundamentales, como la libertad de tránsito o de comercio y al respecto recordó que las actividades comerciales son el sustento de muchas familias”. Destacó que tan solo en el corredor Reforma–Centro Histórico y áreas circunvecinas existen empresas que son fuente de 250 mil empleos, muchos de ellos pagados por actividad diaria. Finalmente, el líder del comercio organizado de la Ciudad de México manifestó su reconocimiento a la labor del Grupo Atenea y al operativo diseñado por las autoridades del Gobierno de la CDMX para contener a los grupos violentos. Sin embargo, añadió, lo ideal sería que de una vez por todas se desactivaran todos aquellos denominados “bloques negros” cuyo interés es desprestigiar las legítimas demandas sociales y dar la impresión de ingobernabilidad."},
{"title": "Canaco CDMX llama a la inclusión en el plan del reforzamiento del Apecic", "author": "Boletín No. 452", "date": "5 de octubre de 2022", "text": "En relación con el plan de reforzamiento del Acuerdo de Apertura Contra la Inflación y la Carestía (Apecic), presentado el pasado 3 de octubre, firmado por 15 empresas, en el marco de la conferencia matutina de la Presidencia de México, José de Jesús Rodríguez, presidente de la Cámara Nacional de Comercio, Servicios y Turismo de la Ciudad de México (Canaco CDMX), reconoció ampliamente la voluntad del Jefe del Ejecutivo para evitar la escalada inflacionaria, sin embargo, añadió que el plan de referencia resulta limitado para enfrentar los embates económicos externos, sin olvidar que los efectos pretendidos no se verían reflejados en el corto plazo. El líder del comercio  establecido recordó que el Estado cuenta con instituciones para el eficaz manejo de actividades de carácter prioritario, tales como el organismo de Seguridad Alimentaria, (Segalmex), al que le corresponde  garantizar que toda persona tenga derecho a la alimentación nutritiva, suficiente y de calidad, por lo que la inclusión en dicho plan de La Licencia Única Universal para la distribución e importación de alimentos o insumos sin trámite o permiso del Servicio Nacional de Sanidad, Inocuidad y Calidad Agroalimentaria (Senasica) ni de la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris)  resulta contraria a los principios de dichas entidades. José de Jesús Rodríguez subrayó la total solidaridad de los empresarios del comercio con los grupos más vulnerables, por lo que exhortó a la Administración Federal “a sumarnos a la discusión de este delicado tema, en un marco de equidad, apertura y respeto. Estamos seguros de que juntos podemos encontrar mejores formas para contribuir a una adecuada contención de los precios, sin perjudicar a los actores de la cadena productiva, sin arriesgar la salud de la población”. El dirigente empresarial puntualizó que la Canaco CDMX se mantiene atenta al llamado por parte del gobierno federal para dialogar sobre la materia y recordó que la historia ha mostrado que las decisiones incluyentes han logrado siempre mejores resultados en el corto, mediano y largo plazo."},
{"title": "Canaco CDMX saluda el nombramiento de Raquel Buenrostro, en la SE", "author": "Boletín No. 453", "date": "7 de octubre de 2022", "text": "La Cámara Nacional de Comercio, Servicios y Turismo de la Ciudad de México, manifiesta su beneplácito por el nombramiento de la maestra Raquel Buenrostro Sánchez como nueva titular de la Secretaría de Economía, con la certeza que su experiencia y capacidad le permitirán un desempeño exitoso en beneficio de la economía de nuestro país. El presidente de la CANACO Ciudad de México; José de Jesús Rodríguez Cárdenas felicita cumplidamente a la maestra Buenrostro por su designación en esta relevante encomienda, reconociendo además de sus capacidades, la apertura que la caracteriza para dialogar temas de interés común desde nuestro sector y reiterando la disposición de trabajar en conjunto identificando los asuntos pendientes en la agenda del sector terciario encaminada a la sustentabilidad y reactivación económica. Asimismo, reconocemos su labor al frente del Servicio de Administración Tributaria (SAT) donde se alcanzaron importantes acuerdos en favor del sector que representamos. La Canaco Ciudad de México mantiene su permanente apertura y disposición a coadyuvar con la Secretaría de Economía sobre las materias de interés para el comercio organizado, con el propósito inamovible de aportar con propuestas y trabajo concreto a favor del crecimiento económico sostenible de nuestro sector y en beneficio de las familias mexicanas. "},
{"title": "Reconoce Canaco CDMX trabajo coordinado para la disminución del delito", "text": "El presidente de la Cámara Nacional del Comercio, Servicios y Turismo (Canaco),  José de Jesús Rodríguez , presentó la encuesta la Seguridad en el comercio de la Ciudad de México, en el que indicó que durante el segundo trimestre de 2022, los negocios que fueron  víctimas  de al menos un ilícito, paso del 21.2% al 15.8% en comparación con el primer trimestre de este año. En conjunto con la Claudia Sheinbaum, jefa de gobierno, indicó que en los últimos 12 años  no se había tenido una disminución tan significativa en el rubro y que hubo un incremento en las denuncias por robo y asalto de 7.3%, en comparación con el trimestre anterior, “lo que significa confianza en la autoridad”, indicó Rodríguez Cárdenas. Mientras que, la Jefa de Gobierno,  Claudia Sheinbaum , destacó que robos y asaltos a comercios pudo haber subido, pero fueron menores, el total es del 15%, además, reconoció que disminuyó la denuncia, pero que también se debe a que disminuye el delito. De acuerdo a la encuesta presentada, los giros más afectados por la delincuencia continúan siendo el minisúper, con  46.4%; abarrotes detallistas con 37.1%; electrónica (celulares) 36%; farmacias 31.7% y joyerías con 27.3%. Sobre los asaltos y robos al comercio por alcaldía, Cuauhtémoc ocupa el primer lugar, Gustavo A. Madero, el segundo puesto y Azcapotzalco el tercero. Mientras que la alcaldía con menor índice de asaltos y robos es Milpa Alta. En cuanto a la percepción de seguridad en el comercio, indicó, se registró una mejora durante el trimestre en estudio, pues aumentó 12.5 puntos en la percepción “buena” y disminuyó 7.7 puntos la percepción “regular”. Respecto al delito de extorsión el líder del comercio establecido señaló que se registró una disminución del 3.4% en todas sus modalidades, entre derecho de piso, telefónicos y de propias autoridades, la alcaldía que lidera esta modalidad es Venustiano Carranza, Gustavo A. Madero e Iztacalco, y Coyoacán, a pesar de que tuvo un incremento en este delito, se mantiene como la alcaldía con menor índice de extorsiones a comercios. “(…) Lamentablemente se incrementó la no denuncia en el tema de la extorsión, se incrementa la denuncia en el robo y asalto pero disminuye la denuncia en la extorsión, pero es que el comerciante se siente ubicado y amenazado para llevar a cabo la denuncia, las amenazas inhiben la denuncia”, destacó Jesús Rodríguez. En tanto que Omar García Harfuch,  secretario de Seguridad Ciudadana, admitió que en este delito prevalece el temor a denunciar y por eso subieron 70% las asesorías proporcionadas a las víctimas. Entre los resultados derivados del  Área de Atención de Casos de Extorsión, Harfuch señaló que se instrumentaron 107 operativos para combatir dicho delito y se detuvieron a 225 personas , 180 de ellas ligadas al crimen organizado. También se atendieron más de  16 mil solicitudes por delitos o incidentes cibernéticos y se dieron 427 asesorías. Refiriéndose al trabajo en conjunto que se ha realizado con nuestra institución, el titular de Seguridad Ciudadana, dijo: “Nos sentamos con  Canaco  para conocer de primera mano dónde estaban denunciando, extorsionados, más ilícitos, hicimos cruce de datos con la ADIP y Fiscalía e identificamos diversos puntos rojos y acercamos primero a mucha policía de proximidad para que conocieran donde podían acudir y eso ayudó muchísimo”. De igual manera, la jefa de gobierno indicó que: “Nos pareció relevante porque es una encuesta de una cámara autónoma, es una encuesta de los negocios, lo que muestra es que baja el delito, bajan los delitos con violencia y además baja la extorsión”.  "},
{"title": "Aumenta 13.6% la estimación de derrama económica por la séptima edición de la F1: Canaco CDMX", "author": "       Boletín No. 454", "date": "25 de octubre de 2022", "text": "En torno a la séptima edición del Gran Premio de México de Fórmula 1, que se llevará a cabo del 28 al 30 de octubre en el Autódromo Hermanos Rodríguez, el presidente de la Cámara de Comercio, Servicios y Turismo de la Ciudad de México, José de Jesús Rodríguez Cárdenas, señaló que de acuerdo con el estimado de dicha institución se espera una  derrama económica de   15 mil 675 millones de pesos ;  13.6%  más que la edición pasada y la  participación de alrededor de 344 mil espectadores. El líder empresarial recordó que en 2020 se canceló la celebración de este evento internacional debido a la pandemia de Covid-19, por lo que en esta edición se acatarán todas las medidas de seguridad establecidas por el Gobierno de la CDMX. Destacó que al igual que en ediciones anteriores, el evento beneficiará principalmente al sector comercio, servicios y turismo, gracias a la gran afluencia de visitantes nacionales y extranjeros que arribarán a la Ciudad de México durante este fin de semana, por lo que se estima una  ocupación hotelera de entre 60%  y  65%,  y en los hoteles cercanos al Autódromo Hermanos Rodríguez, la ocupación sería del  90%. Asimismo, añadió, los giros con mayor dinamismo por ventas serán agencias de viajes, centros comerciales, comercio al por menor, guías de turistas, centros de esparcimiento (museos, cines y parques), hospedaje, promoción y publicidad, restaurantes y atracciones turísticas en general. José de Jesús Rodríguez Cárdenas puntualizó que el Gran Premio de México de F1 ha impulsado a la CDMX como un importante destino turístico, al tener presencia de marca en más de 200 países; colocando a México como un país que cuenta con la infraestructura y capacidad para realizar eventos de carácter internacional."},
{"title": "Canaco CDMX celebra Día Mundial de la Normalización", "text": "En el marco del Día Mundial de la Normalización, la Cámara Nacional de Comercio, Servicios y Turismo de la Ciudad de México, en conjunto con la Secretaría de Turismo (Sectur), la Secretaría de Economía (SE), la Procuraduría Federal del Consumidor (Profeco), la Entidad Mexicana de Acreditación (EMA) y el Consejo Mexicano de Normalización y Evaluación de la Conformidad (Comenor) llevaron a cabo en Expo Reforma una exposición y conferencias con el fin de acercar y crear conciencia en  las grandes, medianas y pequeñas empresas sobre la importancia del debido cumplimiento de las normas. Al respecto, el C.P. José de Jesús Rodríguez Cárdenas, comentó en su discurso de inauguración que: “en la medida en que se cuiden y supervisen los procesos de producción, distribución y comercialización, la sociedad mexicana, tendrá un futuro largo y promisorio”. Además de diversas pláticas, mesas redondas y conferencias magistrales cuyo objetivo es precisamente acercar a los empresarios a la normalización y actualizarlos en el tema, en este evento participan como expositores laboratorios, organismos certificadores en todos los sectores (eléctrico, agroalimentario, de la construcción, seguridad, etcétera). "},
{"title": "Expectativas de ventas por Día de Muertos aumenta 25.5%: Canaco CDMX", "author": "Boletín no. 455", "date": "27 de octubre de 2022", "text": "El presidente de la Cámara Nacional de Comercio, Servicios y Turismo de la Ciudad de México, Jesús Rodríguez Cárdenas, informó que, de acuerdo con un estimado realizado por la institución, las celebraciones por Día de Muertos dejarán una derrama económica por  5 mil 287 millones de pesos,  25.5%  más en comparación con cifras de 2021 y7.2% menos con respecto a 2019. El dirigente de los comerciantes establecidos en la CDMX comentó que a partir del 28 de octubre y hasta el 2 de noviembre, los giros que registrarán mayor dinamismo serán: Alimentos, florerías, disfraces y maquillaje; artículos de ornato, bebidas alcohólicas, hospedaje, tiendas de autoservicio, lugares de esparcimiento como plazas comerciales, cines y museos, dulcerías, panaderías y florerías, así como restaurantes, bares y cantinas. Indicó que este resultado será gracias a la oferta cultural que en estas fechas se brinda, entre las que destacan: la colocación de ofrendas por toda la ciudad, el Gran Desfile de Día de Muertos que  partirá del Zócalo Capitalino hacia  el Deportivo Campo Marte, la Gran Ofrenda en el Zócalo, la exposición de “Mexicráneos” sobre Paseo de la Reforma, los festejos en el Barrio Mágico de Mixquic, el Recorrido Nocturno hacia la Teopankali en el Bosque de Chapultepec, la Leyenda de la Llorona, en Xochimilco. En este marco, Jesús Rodríguez Cárdenas, destacó que la visita a panteones beneficiará a  4,583  comercios relacionados con la venta de flores, plantas y ornamento, de acuerdo con la Secretaría de Desarrollo Económico (Sedeco); favoreciendo a más de  2 millones  de personas que acuden cada año a visitar a sus familiares difuntos. Por otro lado, el líder empresarial subrayó que en esta temporada se espera una ocupación hotelera promedio en la Ciudad de México de entre 60% y 75% considerando las zonas de mayor concentración como Chapultepec- Polanco, Coyoacán, Xochimilco, Centro Histórico – Alameda y Aeropuerto. Finalmente, Rodríguez Cárdenas manifestó que, este año las celebraciones se festejarán con eventos masivos, debido principalmente a la disminución de contagios por Covid-19, el avance del 95% en la vacunación y la reactivación de la economía mexicana a través de campañas del gobierno capitalino que fomentan el comercio, servicios y turismo de la Ciudad de México, como “Día de Muertos. Celebrando la Vida”."}
][
{"title": "Las aseguradoras más recomendadas para cuidar el vehículo en un emprendimiento", "text": "México desde hace muchos años tiene un problema que transcurre en todo el país y son los accidentes viales. De acuerdo a información que se puede obtener por medio del Instituto Nacional de Estadística y Geografía (INEGI), hay en promedio unos 300 mil accidentes de forma anual en donde  . La realidad es que estos siniestros causan principalmente daños materiales, y éstos pueden traer muchas consecuencias, más aún cuando miles de personas utilizan su automóvil con fines de trabajo, como puede ser el caso de los emprendedores. Quienes se encuentran comenzando con un determinado emprendimiento o negocio, muchas veces deben afrontar varios gastos para poder trabajar, y uno de ellos es el  . Muchos optan directamente por no contratar una cobertura, debido a que entienden que se trata de un gasto excesivo o que no tiene demasiada importancia. La realidad no es así: el seguro se debe comprender no sólo como un gasto, sino como una inversión del propio negocio que se está realizando, porque una compañía afrontará las reparaciones e indemnizaciones pertinentes en caso de un siniestro. Hoy en día, tanto en zonas urbanas y suburbanas, nadie está exento de  , y el seguro en esas situaciones puede cumplir la tarea de dar respuestas no sólo al asegurado sino que también a terceros que pudiesen estar involucrados. Además de eso, otro de los riesgos que se pueden correr, es el de la inseguridad: en cualquier momento se puede ser víctima de un robo, ya sea total o parcial de la unidad que se utiliza para un emprendimiento. Claro que si una persona que utiliza su auto para trabajar y se decide finalmente a ser parte del 30% de los conductores mexicanos que tienen seguro, se va a encontrar con prácticamente un sinfín de opciones y alternativas. En primer lugar, una de las cosas más importantes, de acuerdo a la opinión de especialistas, es poder  , porque de esa forma es posible conocer los precios, condiciones, formas de pago, promociones, y finalmente optar por la oportunidad más acorde. En cuanto a las empresas que hay disponibles en México, realmente son muchas, y mencionar a todas sería algo realmente complejo. Sí podemos decir que casi todas ofrecen las coberturas amplias, limitadas y básicas, de acuerdo al tipo de respuestas que se quiera tener. A modo de ejemplo, para tener referencias, se puede destacar a empresas que tienen muchos años de trabajo y trayectoria como es el caso de Seguros GNP, Quálitas Seguros, HDI Seguros, ANA Seguros, AXA Seguros, entre algunas otras. Dudas no hay, contar con un seguro que proteja el vehículo, más aún cuando se lo utiliza  , es de suma relevancia e importancia, porque es una forma concreta de cuidar el capital inicial y no tener que comprometerse con gastos extras en caso de que ocurra un accidente. Y además, no olvidar un detalle: circular con seguro en México en la actualidad es obligatorio, al menos con una cobertura mínima de responsabilidad civil frente a terceros."},
{"title": "EXPO EMPRESARIAL DE NEGOCIOS: Una nueva oportunidad para generar alianzas", "text": "La estructura de Asociaciones de la Cámara Nacional de Comercio de la Ciudad de México, responsable de trabajar constantemente con distintas asociaciones de representación empresarial, ha creado el concepto de   través de conferencias, salas de negocios y stands virtuales busca ofrecer una ventana de oportunidades para empresarios y emprendedores de adquirir conocimientos sobre distintos tipos de giros comerciales y estrategias que pueden ayudar a crecer su negocio.        Los sectores que encontraremos en esta Expo son: En las conferencias virtuales hablaremos de estrategias, recomendaciones, así como ‘ ‘ técnicos que te ayudarán a crecer tu negocio si ya te desarrollas en alguno de estos giros y si piensas emprender, esta es la mejor oportunidad de conocer más de cada sector comercial y definir tus oportunidades en el mercado pues conocerás la experiencia de especialistas en la materia e incluso por los presidentes y directivos de las Asociaciones.  Sin duda el hacer negocio o incrementar tu red de contactos es de vital importancia para adecuarte a la nueva normalidad que estamos viviendo, por eso no puedes dejar de participar en algunas de las salas de negocios que tendremos para ti, en ellas encontrarás a posibles clientes o proveedores para tu negocio ya sea del mismo sector o giro al que te dediques, o bien a alguno que pueda complementar tus actividades. Nuestras salas de negocios serán guiadas por profesionales por lo que podrás generar acercamientos comerciales y contarás con el tiempo necesario y la dinámica adecuada para que tú obtengas los mejores resultados.  Si tu interés es encontrar directamente clientes o proveedores y conversar ampliamente con ellos, así como conocer a detalle sus productos o servicios, no puedes dejar de visitar la zona de stands virtuales en ellos encontrarás a las distintas asociaciones de representación empresarial que participan, así como a distintas empresas de productos o servicios que podrán hacerte una venta individual o, si así lo requieres, se podrán convertir en tus proveedores o clientes de tu negocio o emprendimiento. A través de los stands podrás conocer catálogos, videos e incluso conversar con el titular de la empresa que te haya interesado y tener una conversación o cita de negocios posteriormente. Ya sea que tu interés esté en hacer negocios, adquirir conocimientos o ampliar tu cartera de clientes y proveedores ¡no te puedes perder esta expo! Recuerda 14 y 15 de julio te esperamos en nuestra plataforma virtual, no olvides inscribirte en www.ccempresarial.com.mx el acceso será completamente gratuito a conferencias, stands y salas de negocios ¡Inscríbete!"},
{"title": "La capacitación es muy importante, ¡descubre por qué!", "text": "Capacitar a tus colaboradores o mantenerte actualizado es primordial para lograr proyectos, crecer tu empresa y para desarrollarte de manera profesional. Es a través de la capacitación que adquirimos conocimientos, herramientas, habilidades para cumplir con nuestro trabajo y cubrir las expectativas de nuestros clientes. Sean cursos, talleres, conferencias, diplomados, todos estos nos permiten fortalecer nuestras capacidades y responder de mejor manera ante los cambios de nuestro entorno laboral. Un trabajador capacitado, además, tendrá un mejor desempeño dentro de la empresa, mayor confianza, mejores aptitudes y actitudes ante los retos que su trabajo suponga. Como líderes de una empresa uno de los objetivos que debemos perseguir es que todos nuestros colaboradores desempeñen sus tareas con calidad, productividad, estabilidad y que además gocen de un buen ambiente laboral y, para ello, la capacitación es fundamental.   La capacitación no solo dota de nuevas habilidades a nuestro equipo laboral, también impulsa la productividad, ayuda a que se cumplan los objetivos, aprendemos a reaccionar a las necesidades de nuestros clientes y responder de manera más efectiva, ya que optimizamos las funciones y procesos de nuestra empresa. No solo nuestra empresa se ve beneficiada, brindar capacitación a nuestros colaboradores también hace que se identifiquen con las causas de nuestro negocio. En resumen, la capacitación continua nos da ventajas entre las que destacan: Es importante que como empresarios dejemos de ver la capacitación como un gasto, la capacitación es una inversión que hará a nuestra empresa crecer, la mantendrá en el mercado y al tanto de las tendencias de los negocios. En la Cámara de Comercio Servicios y Turismo de la Ciudad de México te apoyamos para que te mantengas actualizado, por ello, el Centro de Formación Empresarial (Cefen) constantemente renueva sus cursos y conferencias para que puedas desarrollar tus capacidades al máximo y tu empresa continúe creciendo.  Visita la página de   para conocer nuestro calendario de capacitación de cada mes. "},
{"title": "EL RETO DE UN LIDERAZGO INQUEBRANTABLE", "text": "   * Mi travesía en la empresa familiar inició hace 13 años, cuando mi inspiración, mi maestro de vida: Genaro Hernández Lira, quien fue mi padre, me dijo: “ ”, para ser sincera dudé en aceptar, ya que dentro de mi ser había una ligera resistencia por algunas ideas preconcebidas como hija respecto a integrarme a la empresa, dichas ideas se desvanecieron con el tiempo. Cuando decidí aceptar la oferta jamás me imagine la gran aventura que viviría y los grandes retos que vendrían… Desde mi primer día en la empresa fui muy bien recibida, mi padre, un gran hombre, siempre me impulsó, confió y creyó en mí, lo que me hizo dar lo mejor. Siempre tuve la mentalidad de que las ideas nuevas y frescas en sinergia con la experiencia podrían materializarse positivamente y provocar un efecto notorio en la actividad de la empresa familiar. Como todo miembro nuevo, desde el día uno en   identifiqué de inmediato áreas de oportunidad, sin embargo, jamás pensé lo retador que sería aportar nuevas ideas ante el liderazgo masculino que en ese momento imperaba en la empresa, para quien escuchar la opinión de una mujer muy joven que no tenía experiencia era un tanto abrumador e incómodo. de quien no daré detalles, pero de quien también he recibido un gran aprendizaje. Reconozco que en un inicio me sentía un poco fuera de lugar, pero siempre sentí el apoyo de mi jefe inmediato, que en ese momento era mi padre. Después de varios meses dentro de la empresa, jamás imaginé lo que me depararía el destino, por circunstancias nada gratas, ajenas a mí y a la dirección que en ese momento estaba al frente de la empresa; literalmente de la noche a la mañana estaba recibiendo la instrucción del fundador y director general de tomar el liderazgo total y absoluto de  Sentí un poco de temor al estar a cargo de la empresa, ya que estaba totalmente sola en mi nueva posición, pues mi padre y la otra persona estarían fuera por un tiempo. En esos momentos le pedía a Dios mucha sabiduría y fortaleza para enfrentarme a los compromisos y responsabilidades que implicaba tomar la dirección general, sin embargo, ¡dentro de mí sabía que podía hacerlo!, “ ”. Es de resaltar que la mayoría de mis colaboradores eran hombres mayores, a quienes de inicio les causó asombro que sin tener experiencia ni un gran conocimiento del negocio hubiera tomado el control. Algunos pusieron empeño en sumarse a la visión, pero también hubo algunas personas que se incomodaron con la decisión y trataron de interponerse y obstaculizar mis decisiones, las cuales siempre eran pensando en el bienestar de la empresa. Mas, al ver mi firmeza algunos decidieron poner fin a la relación laboral cuando vieron un liderazgo basado en valores como la verdad y la honestidad. En lo que se refiere al tema de la relación comercial con los proveedores reconozco a esos hombres que creyeron en mi palabra, a aquellos que me apoyaron en esa situación tan retadora que estaba viviendo, que continuaron y se comprometieron aún más con nuestra relación comercial y que hasta la fecha nos sigue uniendo. Aun con algunos infortunios que hubo hacia mi seguridad, continué con mi compromiso y convicción y es así que desde hace 13 años soy una empresaria con aciertos y errores, he luchado día a día por mantener el prestigio de una empresa que busca trascender en el sector mueblero, he trabajado duro porque   tenga credibilidad y que su fundamento sean los valores, que se distinga por ofrecer muebles de calidad y que cumpla en tiempo y forma con clientes y proveedores. Hemos puesto todo nuestro empeño por embellecer los hogares de las familias mexicanas y que nos sigan recomendando de generación en generación. A lo largo de los años he renovado líneas de productos y hemos logrado un buen posicionamiento de la empresa en el sector, una de nuestras metas es continuar con la expansión de la empresa en el mercado local y nacional. La pandemia ha traído grandes desafíos y es preciso mencionar que entiendo perfectamente lo que muchas mujeres han vivido en esta época donde se ha manifestado la incertidumbre y la preocupación por que sus empresas sigan adelante; además es de resaltar que la carga de trabajo de muchas se ha intensificado; por ello, dedico estas líneas para reconocer el gran papel que desempeñan las mujeres en la economía local y nacional. Mi respeto y admiración para todas, quienes han vivido el gran reto de ser empresarias o emprendedoras; que luchan por dirigir y mantener a flote sus negocios y que además son mamás, esposas, maestras y todo lo que implica la carga de trabajo doméstico y de cuidados no remunerado. Como mujeres que dirigimos una empresa necesitamos carácter, compromiso, perseverancia, dominio propio, resolver problemas, tomar decisiones, un buen trabajo en equipo, hacer valer nuestra palabra, resiliencia y tener claro el propósito del papel que desempeñamos en la empresa, cuando tenemos esa convicción no nos quebraremos a la primera. Ahora más que nunca es tiempo de apoyarnos unas a otras, generar comunidades de mujeres y ser aliados tanto hombres como mujeres en este tiempo en el que se ha expuesto la gran brecha de género. Es tiempo de sumar, generar alianzas y tener un gran espíritu de unidad unos con otros, porque de esta manera podemos hacer frente y más ligera la situación sanitaria, económica, política y social que estamos viviendo. Necesitamos potencializar el crecimiento y liderazgo de muchas de nosotras, porque las Mujeres transformamos vidas, transformamos sociedades, las mujeres somos más que vencedoras. *Empresaria mexicana dedicada al sector mueblero, tiene una Maestría en Administración por la Universidad del Pedregal. Es socia directora de Muebles de Michoacán ( ) y Casanova Muebles. Actualmente es Consejera Propietaria, Representante de Presidencia ante Proyectos Especiales y es miembro activo de Mujeres Canaco en Movimiento de la CANACO CDMX. Pertenece a la Comisión de Inclusión y Diversidad del Consejo Coordinador Empresarial (CCE). Consejera Nacional del Consejo Coordinador Empresarial (CCE) Representante Nacional de CANACO CDMX ante el Consejo Coordinador de Mujeres Empresarias (CCME). 1era Mujer Consejera Nacional en la CONCANACO SERVYTUR por parte de la CANACO CDMX en el periodo 2017-2019."},
{"title": "El llamado de ser empresaria", "text": "* Hace poco escuché de voz de Helios Herrera, un concepto que me gustó mucho acerca de lo que era la vocación. Él nos compartía que la vocación es el   ¡Qué bonita manera de definir la vocación! me dije, ahora entiendo porque hay mujeres que tienen alma de científicas, otras de abogadas, unas de astronautas o arquitectas, y otras más la tenemos de empresarias. Ser empresaria es una vocación, es un llamado, y me gusta pensarlo y sentirlo como un llamado que te da la oportunidad de contribuir a hacer de este mundo un mejor espacio para habitar, desde lo que sabes y amas hacer, y logrando contagiar en otros esa visión que te mueve a levantarte día tras día a  . Quizá hay quién sabe desde niña cuál es su llamado o, tal vez, como yo, lo descubra algún tiempo después, alrededor de los 35, después de que decidí divorciarme y elegí comenzar a construir un proyecto propio, con todo lo que ello implicaba.  Y también después de que durante años creí que mi llamado iba en otra en dirección, pues del mundo jurídico pasé en unos años al del coaching profesional para mujeres, líderes, equipos y empresas familiares. Todo lo aprendido en mi camino en el derecho, le aporta valiosas herramientas a mi quehacer profesional, porque es algo que sé hacer bien, pero hoy tengo claro que mi llamado es acompañar a otras mujeres, líderes y organizaciones para que puedan desarrollar su máximo potencial y contribuir a que las empresas familiares sean un negocio rentable, sin poner en riesgo a su familia. Mi llamado, entonces, tiene que ver con colaborar a que las personas vivan mejor, se sientan mejor consigo mismas al desarrollar su potencial, con que pueda haber familias sanas y empresas prósperas. Esa es la llamita en mi corazón que me impulsa cada mañana a apostar por tener una empresa formal que sea generadora de empleo, que pueda ayudar a otros a cumplir sus sueños, que propicie relaciones que generen valor, no solo para mi, sino para todos los que tengan que ver conmigo.  Quiero compartirles que cada mañana hago una oración:  ¿Te imaginas estar haciendo algo que solo te sirva a ti, a llenar tus bolsillos de dinero, pero que no le aporte nada a nadie? ¿Te imaginas que tu motivación sea, incluso, hacerle daño a otras personas para beneficiarte tú? ¿Te imaginas estar invirtiendo la mitad de tu vida en hacer algo que no amas hacer? Yo no, eso para nada haría encender mi llama. Y dicho esto, ¿será entonces que mi historia es muy distinta a la de otras mujeres que decidieron ser empresarias? Yo creo que en realidad no tanto. Podrá haber variables en la forma en la que nos  , en los servicios que prestamos o en los productos que vendemos, pero tenemos en común un mismo origen: el día en el que decidimos tener una empresa, ya sea porque la creamos y nos propusimos comenzar a escribir su historia, o porque elegimos asumir el reto de quedarnos al frente de alguna que ya existía para continuar escribiendo su historia. Nuestras motivaciones pudieron ser distintas también, pero lo cierto es que a partir de que visualizamos ser empresarias y tomamos la decisión de dar ese emocionante paso, tenemos en común también que un montón de cosas vinieron como consecuencia, tuvimos que aprender a lidiar con la incertidumbre, a administrarnos, hubo que acercarnos a buscar las personas idóneas para construir nuestra visión, a veces sin éxito y otras tantas veces, encontrando a las mejores; a confiar en otros, y antes que todo, en nosotras; hubo también que descubrir cómo ser líderes y aprender a construir equipos. Seguramente, las empresarias que lean este texto, también se identificarán conmigo en que desde el día 1 en que dimos ese paso, hemos fallado varias veces, que ha sido un camino de prueba y error, de muchos descubrimientos,  y que a veces sí da miedo, que sí tiemblan las piernas, pero que también es un camino de enormes satisfacciones que nos mantienen la llama viva. El camino hacia ser empresaria comienza desde el momento en que pensamos en la posibilidad de serlo, hay quien finalmente decide no serlo, y está bien, su llamado no está entonces ahí, sino en otro lado, y hay quienes hacemos realidad esa posibilidad, y nos abrimos a vivir las peripecias que trae consigo este llamado. Hay muchos obstáculos en el proceso entre pensarlo y hacerlo realidad, algunos que se me vienen a la mente están relacionados con el entorno social o familiar, pero una de las principales piedritas o piedrotas en el camino, tiene que ver con lo que nos contamos acerca de si podremos lograrlo. Creo con sinceridad que a veces lo que nos limita a dar el paso hacia ser empresarias, es a su vez, paradójicamente, lo mismo que desde otra perspectiva, nos impulsa a serlo: nuestra autopercepción. Sí, tristemente, el primer enemigo a vencer, a veces, resultamos ser nosotras mismas. Más o menos comenzamos con estas conversaciones internas:   (habría que responder:  );   (habría que responder:  );   (habría que responder:  );   (habría que responder:  ). Cuando estás determinada a seguir tu visión, a seguir ese llamado que se convierte en la llama que te mueve, vas a buscar la forma de superar cualquier obstáculo, cuando crees en quien eres y en lo que eres capaz de hacer, no habrá voces que logren empequeñecerte o renunciar a tus sueños, a esas voces, les pondremos   y les abriremos nuestros oídos a otr@s mujeres y hombres que sí lo han logrado y que pueden convertirse en nuestr@s mentor@s, buscaremos los medios, las personas, las herramientas idóneas para conseguir lo que vimos y que se convirtió en el motor que nos mueve. Ser empresaria, no es un camino libre de fallas ni incertidumbre. Si no va contigo fallar y te da pánico la incertidumbre, quizá este no sea tu llamado, pero si acaso estás dispuesta a asumir esos tropiezos como un proceso de mejora sin límite y a ver a lo incierto como un fuente eterna de posibilidades, quizá deberías escuchar ese llamado de tu alma, diciéndote:   "},
{"title": "Influencias de la tecnología digital en el crecimiento empresarial", "text": "Ante este escenario, las empresas necesitan invertir en herramientas tecnológicas innovadoras para seguir siendo competitivas en el mercado. En esta guía mostraremos de qué se trata la tecnología digital, sus características y tipos y cómo influye en el crecimiento empresarial. ¡vamos allá!  es un sistema basado en métodos de codificación y transmisión de datos de información, que permiten resolver diversos obstáculos en un menor tiempo. Se relaciona con la conversión de información diversa, incluidas fotos, texto, sonidos, imágenes, en sistemas binarios que pueden ser reconocidos por dispositivos electrónicos. En el ámbito empresarial, la tecnología digital es un instrumento de asistencia empresarial, donde la organización puede y elige la que mejor se adapta a sus necesidades y, en definitiva, aplicarlas. Por lo tanto, las empresas deben lidiar con este nuevo mundo para mantenerse al día con los avances y tener más oportunidades de crecer y ganar visibilidad. También llamada por algunos como la era de la productividad, la era digital permite la incorporación de tecnologías que optimizan el tiempo de trabajo. Entre ellos, aprendizaje automático, chatbots, computación en la nube, inteligencia artificial, internet de las cosas. A través de tecnologías como la analítica o el big data, por ejemplo, los emprendedores tienen acceso a datos e información que nunca pudieron conocer. Y todo esto hace que la toma de decisiones sea más fácil y rápida. Si antes salir de casa para comprar un producto o servicio era un impedimento para el consumidor, hoy solo hace falta unos pocos clics y puede comprar lo que quiera. Y vale para todo: desde muebles hasta comida rápida. Con acceso a información de mercado y datos sobre el comportamiento del consumidor, las empresas pueden reducir los costos de muchas formas. Ya sea desarrollando productos diferenciados para resolver problemas específicos de los clientes o invirtiendo en acciones de marketing más específicas. Si la información es oro, en la era digital las organizaciones pueden aprovechar nuevas oportunidades para ofrecer valor. Más cerca de los clientes, más eficientes y entendiendo sus necesidades, son capaces de ofrecer soluciones personalizadas. Descubra los 5 tipos de tecnologías digitales para su negocio: El Internet de las cosas, actualmente uno de los segmentos tecnológicos que más espacio ha ido ganando en el mercado mundial, es la aplicación de las funcionalidades de Internet de las Cosas, que permite la conexión inteligente entre diferentes tipos de equipos, sistemas y herramientas. Es utilizado por las empresas para reducir gastos y aumentar la productividad, ayuda a incrementar la competitividad de las empresas que siguen esta tecnología. Esta herramienta es importante en el entorno laboral, ya que consigue optimizar el tiempo y hacer que las situaciones sean menos complicadas y complejas. Las aplicaciones forman parte de la nueva tecnología más utilizada en el mundo, tanto por usuarios como por empresas. En el mercado actual, el número de empresas con aplicaciones sigue creciendo. Y las ventajas de invertir en esta tecnología son infinitas. En general, hacer uso de una aplicación por parte de la empresa significa optimizar el tiempo, además de ayudar a potenciar y reforzar su marca y relación con el cliente. En resumen, representa practicidad y economía en la palma de su mano. El pago digital ha sido muy utilizado entre las empresas, debido al aumento del volumen de negocio realizado online. Además, la inversión en mecanismos de protección contra ciberataques ha hecho que este tipo de transacción financiera sea segura para todos los involucrados. Otro aspecto favorable es la variedad de opciones de pago digital que ya están disponibles en el mercado y son accesibles para empresas de todos los tamaños. Entre los principales tipos utilizados se encuentran los recibos bancarios, las transferencias electrónicas de valores, las tarjetas de débito y las tarjetas de crédito. La computación en la nube surge como una herramienta esencial que ya es adoptada por muchas empresas. Es una tecnología que permite que las actividades administrativas rutinarias, como la preparación de diversos documentos corporativos y la preparación, tramitación y formalización de contratos, se desarrollen y compartan desde diferentes ubicaciones, solo con el apoyo de una computadora conectada. El proceso de automatización de las actividades corporativas deja de tener sentido si el cierre del trato aún se realiza de la manera tradicional, es decir, mediante la firma manuscrita en un contrato impreso. Por ello, es fundamental que la empresa adopte la firma electrónica, una tecnología que se ha ido popularizando entre las empresas que buscan un alto rendimiento y una mayor competitividad. Por ser segura y legalmente válida, la firma electrónica es una excelente alternativa para cerrar un trato realizado utilizando los diferentes recursos tecnológicos disponibles. Además, este tipo de firma cumple con todos los requisitos necesarios para dar autenticidad al documento firmado, garantizar su integridad y prevenir cualquier tipo de fraude. Estamos en la era digital, caracteriza el futuro de los negocios, quien esté preparado para adaptarse a los cambios gana. Es un campo lleno de posibilidades para que las empresas comprendan mejor y satisfagan las expectativas y necesidades de los clientes. Directamente influenciado por la tecnología digital, especialmente Internet, la forma en que hacemos negocios, compra y vende productos y servicios ha cambiado. El consumidor tiene mucho acceso a un exceso de información, y esto influye directamente en la forma en que se estimula, en cómo crea deseos y necesidades hasta la decisión de comprar un producto. En la era de la participación, donde la gente común es formadora de opinión y tiene voz en el entorno digital, el consumidor ejerce un gran poder sobre un número cada vez mayor de personas. Para las empresas, aparecer y destacarse entre esta infinidad de opciones de acceso virtual es un gran desafío, ya que la competencia es global y los consumidores gozan de total libertad para elegir lo que quieren, cuando quieren y donde quieren. Como uno de los principales engranajes de la era digital, la tecnología tiene un papel transformador para romper los patrones establecidos. Es decir, no solo trabaja para facilitar las actividades que forman parte de la vida cotidiana, sino para mejorar los procesos y  Impulsa la creación de nuevos productos, funciones y funciones. Finalmente, es interesante mostrar que las empresas que no se esfuercen por implementar nuevas tecnologías tendrán dificultades para seguir siendo competitivas, pues, además de perder en innovación y agilidad en el servicio al cliente, no podrán reducir los costos de producción, haciendo la competencia ofrece servicios más atractivos. Implementar nuevas tecnologías no solo para comunicarse mejor con el cliente, sino para mejorar el modelo de negocio, la gestión y los procesos. Tenga en cuenta que la tecnología es implacable. Agda Cardoso Escritora, gestora de contenidos para sitios web, lector y dueña de muchas aficiones. Quién no innova, desaparece."}
][
{"title": "4 consejos para digitalizar tu negocio", "text": "           "},
{"title": "5 ingredientes clave para un equipo efectivo \t#EXPERIENCIAFAE", "text": " "},
{"title": "¡Conoce #MIHISTORIA Expo Reforma!", "text": " "},
{"title": "Agenda Abril 2020", "text": "                   "},
{"title": "4 básicos para adaptar tu empresa a la “nueva normalidad” laboral", "text": "     "},
{"title": "Diseña un plan de regreso a la “nueva normalidad” para tu negocio", "text": "     "},
{"title": "¿Y tú compras en el barrio? La importancia del comercio local durante la pandemia", "text": "     "},
{"title": "Productividad y Proactividad: Capacítate desde casa con eventos en línea", "text": "         "},
{"title": "¿Consumo post covid? 4 características del nuevo consumidor", "text": "         "},
{"title": "¿Ya conoces Canaco Online?", "text": "           "},
{"title": "¿Sabes cuales son los delitos empresariales subyacentes al lavado de dinero? Infórmate en el 7to Seminario PLD/FT 2021", "text": "             "},
{"title": "Actualízate en tiempos de crisis, el “Comercio Exterior” tu mejor aliado", "text": "     "},
{"title": "5 consejos para Videoconferencias Exitosas", "text": "             "},
{"title": "¿Has pensando en integrar un E-ordering para tu negocio?", "text": "       "},
{"title": "Fotografía su importancia en los medios digitales", "text": "            La imagen que aporta la fotografía al branding de tu marca o negocio es de gran importancia, pues en el mundo digital la buena resolución es esencial. Por ello debes invertir en las fotografías de producto, representativas o de tu oficina que piensas colocar en tu sitio web, landing page, mailing, etcétera.    "},
{"title": "¿Tu Pyme necesita presencia digital?", "text": "               "},
{"title": "9 Herramientas digitales para un perfecto Home Office", "text": "                             "},
{"title": "4 Básicos para una campaña en redes sociales exitosa", "text": "                     "},
{"title": "Brecha en la comunicación, desafío del liderazgo virtual", "text": "     "},
{"title": "¿Te perdiste nuestras transmisiones en vivo? Encuéntralas en YouTube", "text": "       "},
{"title": "Agenda Diciembre 2019", "text": "                                   "},
{"title": "¿Por qué capacitar a tus empleados?", "text": "     "},
{"title": "10 Consejos para aumentar tu productividad", "text": "       "},
{"title": "7 personalidades para un equipo de trabajo exitoso", "text": "     "},
{"title": "Marketing Digital para PYMES ¡Aplícalo ya!", "text": "      os primeros lugares de búsqueda."},
{"title": "Gestión de tiempo para emprendedores", "text": "       "},
{"title": "Agenda Octubre 2019", "text": "      Octubre 2 Octubre 7 Octubre 8 Octubre 11                  "},
{"title": "4 Tendencias en Marketing y Ventas para 2020", "text": "     "},
{"title": "Reforma Fiscal 2020: 4 puntos a considerar", "text": "         "},
{"title": "10 claves para elegir un recinto de eventos", "text": "     "},
{"title": "¡Olvídate de la cuesta de enero!", "text": "         "},
{"title": "¿Te perdiste el FAE 2019? Disfruta de la galería", "text": "     "},
{"title": "7 Estrategias de ventas para Pymes", "text": "     "},
{"title": "¡Facebook Day! 5 datos importantes de la red social", "text": "         "},
{"title": "Agenda Febrero 2020", "text": "               "},
{"title": "8 mejoras para el servicio al cliente en redes sociales", "text": "      personal con información que les aporte mejores en su trabajo, realiza un plan de trabajo para tener los mejores resultados aplicando estas consideraciones en el servicio al cliente de tu "},
{"title": "Gastronomía Molecular ¡Crea experiencias durante tu evento!", "text": "           "},
{"title": "¿Te perdiste el SRF 2020? ¡Visita nuestra galería!", "text": "       "},
{"title": "Transformación digital para PYMES | 5 consejos", "text": "           "},
{"title": "La importancia del diseño en tu empresa", "text": "     "},
{"title": "Impulsa tus ventas este Día del Padre", "text": "Lanzar ofertas, promociones o facilidades de pago son algunas de las herramientas que nos ayudan a que en las celebraciones o días festivos, los potenciales clientes nos consideren como una opción.         A continuación compartimos algunas estrategias que puedes implementar para incrementar tus ventas en estas fechas. También hay que tomar en cuenta el giro de nuestros negocios y si sabemos que somos uno de los más beneficiados, ponernos a trabajar para destacar de la competencia.  "},
{"title": "La capacitación y su impacto en las empresas en México", "text": "Las Mipymes son la columna vertebral de la economía mexicana y un pilar muy importante es la capacitación.       Las Micro, pequeñas y medianas empresas ( ) se han convertido en la columna vertebral de la economía mexicana al contribuir con más del 50% de la generación de empleos y del Producto Interno Bruto (PIB) del país. Sin embargo, de acuerdo con datos del  , la tasa de mortandad de este tipo de empresas es alta, ya que por cada 100 unidades económicas, 36 desaparecen en el primer año de operaciones y, después de cinco, esta cifra sube a 70, es decir, sólo sobrevive el 30 por ciento de estas empresas. Todo empresario debe estar al tanto de los cambios, tendencias y necesidades de sus clientes y ver a la capacitación de su recurso humano como una herramienta de vital importancia, ya que esto le brindará la oportunidad de desarrollar las capacidades y habilidades de los trabajadores y le permitirá contar con personal altamente calificado, productivo y comprometido con la organización, lo que redundará en un cambio del individuo y se verá reflejado en su desempeño laboral y, por ende, en la productividad de la empresa. Al hablar con los empresarios sobre la importancia que reviste la capacitación para sus empresas, la mayoría se ha excusado diciendo que no capacitan a sus empleados porque al hacerlo, se van. La pregunta es, ¿qué pasa si no se les capacita, y se quedan en la empresa?, ¿quién sufrirá las consecuencias de esa decisión? Por eso, recalcamos la importancia de la capacitación en todos los niveles, pues es la mejor inversión en recursos humanos que se puede hacer, ya que no sólo beneficia al personal, también a la organización.     José González Becerril  ( ) 3685 2269 ext. 3034"},
{"title": "Únete a la Canaco y obtén diversos beneficios para tu empresa", "text": "La   de la   representa y defiende los legítimos intereses de las empresas de este sector de la economía. Asimismo, impulsa su desarrollo a través de proyectos, programas y servicios que les permita fomentar la actividad turística.       En conjunto con el   y el Gobierno de la   trabajamos permanentemente en promover espacios turísticos y comerciales para la recreación de los habitantes de la ciudad,  pero, sobre todo, en  crear programas en beneficio de los empresarios del turismo, como fue  ,  una iniciativa de la   de la  , que se materializó a través de  , y que surgió de la necesidad de promoción para los atractivos de todas las delegaciones políticas de la  capital del país, en un mismo espacio. Así, en los meses de agosto y septiembre,  , organizó un evento turístico cuyos objetivos  fueron: Difundir y posicionar la marca  , promover a la   como destino turístico de calidad y apoyar la competitividad de las empresas expositoras participantes, al tiempo que se creaba un espacio de convivencia y convergencia entre las 16 delegaciones.  generó un impactó tan positivo entre los expositores y visitantes que para dar continuidad al mismo, se realizó la “ ”, con el propósito de brindar apoyo a los expositores participantes  e incrementar sus niveles de competitividad y productividad.  no sólo permitió a los capitalinos conocer  las demarcaciones y en su conjunto a la Ciudad de México, sino que se convirtió en una ventana  para que visitantes  nacionales e internacionales apreciaran la riqueza turística, gastronómica, cultural y económica de la capital. Próximamente, se llevará a cabo  la segunda edición de tan importante evento. Asimismo, contamos con asociados estratégicos en el ámbito turístico como presidentes de Cámaras y Asociaciones,  convenios con instituciones educativas, tarifas preferenciales con hoteles de toda la  , alianza con agencias de viajes, encuentros de negocios, vinculación con la   para la dotación de formas migratorias nacionales e internacionales y participación en los pequeños y grandes eventos del sector, todo esto, con el único propósito de apoyar el desarrollo y permanencia de las empresas turísticas en la capital del país. Interesados en el desarrollo y crecimiento de empresas prestadores de servicios turísticos, en  hemos creado el   en cuyas  reuniones identificamos las fortalezas y debilidades del sector y como resultado de ello, se les ofrece ofrece capacitación continua en los temas de interés general y particular del turismo. Dichas reuniones se llevan a cabo de manera bimestral con representantes de instituciones públicas, privadas y líderes especializados del sector para atender la problemática del sector y sus requerimientos  ante las autoridades correspondientes. Como un servicio adicional, en   brindamos asesoría especializada a los empresarios del turismo para la atención de trámites ante autoridades gubernamentales, certificaciones, desarrollo de proyectos y acceso a créditos,  entre otros servicios. ¿Qué esperas? Sé parte de nuestro segmento empresarial turístico y obtendrás diversos beneficios, acércate con nosotros. E-mail: "},
{"title": "144 años construyendo juntos el futuro", "text": "  El 27 de agosto la Cámara Nacional de Comercio, Servicios y Turismo cumplirá 144 años de trabajar en favor de los empresarios de la Ciudad de México. A lo largo de este tiempo la institución ha sido testigo de cambios en la dinámica de la ciudad, en su economía, en los hábitos de consumo…       Su trabajo junto con autoridades de los tres niveles de gobierno le ha permitido llegar a acuerdos que benefician la labor de los comerciantes legalmente establecidos, como ejemplo tenemos el  acuerdo de no clausuras a unidades de negocio de bajo impacto. Para apoyar e impulsar el desarrollo de los emprendedores y empresarios ya establecidos cuenta con servicios como los que ofrece la Oficina Virtual de Información Económica (OVIE), Carnet ATA, Certificados ALADI. A través de las estructuras, la Canaco conoce la problemática de los sectores que representa por giro y por ubicación geográfica, lo que le permite conocer mejor las demandas y necesidades de los comerciantes y tomar acciones para buscar posibles soluciones. Consciente de su responsabilidad social, ha apoyado a damnificados tanto de la Ciudad de México como de otros estados de la República. El ejemplo más cercano es el del pasado sismo del 19 de septiembre. La Cámara de Comercio acopió diversos víveres y artículos para apoyar a las personas que perdieron sus pertenencias en el siniestro. La CANACO CDMX es la cámara  más antigua del país, pero se mantiene vigente trabajando en favor del sector que representa, acercando a sus socios y al público en general cursos, conferencias y talleres de actualización. Promoviendo el turismo y el comercio en la Ciudad de México a través de distintos eventos. La Cámara Nacional de Comercio, Servicios y Turismo goza de gran prestigio y representatividad por el trabajo que ha desempeñado desde hace 144 años. Desde su fundación ha mantenido sus valores y su principal fin es apoyar el crecimiento de los empresarios legalmente establecidos de la capital del país y como institución seguirá trabajando, fomentando a emprendedores e impulsando a pequeños empresarios, pues son ellos el motor de la economía. 144 años se dicen fácil, pero detrás de esta cifra hay un gran trabajo, hay compromiso, hay acciones, hay responsabilidad y un objetivo final: generar una ciudad y un país con más y mejores oportunidades para todos sus habitantes. Por ese objetivo común los invitamos a que continuemos construyendo juntos un mejor futuro."},
{"title": "Calendario de actividades para agosto", "text": "Conoce los eventos que llevaremos a cabo en la Canaco CDMX durante el mes de agosto, ¡no te los pierdas!        "},
{"title": "Obligaciones fiscales para el mes de agosto", "text": "Conoce aquí las obligaciones tributarias ante el fisco para el mes de agosto de 2018       .- Vence el plazo para que los contribuyentes, personas físicas y personas morales, efectúen sus pagos provisionales correspondientes al mes de julio de 2018, de las siguientes contribuciones federales; – Impuesto Sobre la Renta.                                                   – Impuesto al Valor Agregado. – Retención por salarios y por honorarios.                            .- Es el último día para presentar la declaración de las cuotas obrero-patronales ante el Seguro Social, entero del 5% por aportaciones al INFONAVIT y aportaciones a las cuentas individuales de los trabajadores del SAR, correspondiente al mes de julio de 2018.     .- Concluye el plazo para el pago del Impuesto sobre Nóminas por el mes de julio de 2018, a cargo de los patrones establecidos en la Ciudad de México, que cuenten con trabajadores a su servicio.      "},
{"title": "¿Qué es el SIEM?", "text": "      El   es el   que  integra un registro completo de las empresas existentes desde una perspectiva pragmática y de promoción, accesible a confederaciones, autoridades, empresas y público en general, vía internet. En este sistema puedes encontrar información actualizada sobre características, ubicación de establecimientos y actividades productivas de comercio, servicios, turismo e industria, así como oportunidades comerciales y de negocios que puedes realizar con las empresas registradas. Obtén sus  :  Además, cuenta con un apartado para capturar imágenes, videos e información relativa a las ventajas competitivas de cada establecimiento, creando con ello una red integral de promoción y servicios, brindando información confiable a los particulares. Toda su información está al alcance del usuario sin costo. La inscripción y registro en este sistema se realiza a través de las   y mediante los operadores encargados de captar la información de las empresas que se ubiquen en el ámbito de su giro, actividades y circunscripción.   Para buscar alguna empresa, dirígete a esta  ."},
{"title": "El nuevo portal de internet del SAT", "text": "El   cuenta con un nuevo  , que presenta seis aplicaciones, conoce más aquí.         Personaliza la información de acuerdo al tipo de   que eres. El   funciona como un mecanismo de comunicación bidireccional entre el contribuyente y el  . Cada vez que el   requiera hacer una notificación, enviar información útil para el cumplimiento de tus obligaciones fiscales, solicitar información o requerir respuesta a un trámite, la depositará en tu buzón. A su vez, podrás realizar trámites y presentar avisos. El nuevo   cuenta con un nuevo diseño, adaptable a dispositivos móviles y de fácil navegación y te muestra de una forma simple cómo habilitarlo. Ahora es posible navegar desde tu teléfono celular o tableta. El nuevo portal está programado para ajustarse, colocando los elementos de diseño de modo que se adapten al ancho de cada uno de esos dispositivos, procurando ante todo la mejor experiencia de navegación. Se puede acceder a la versión anterior. Existen diferentes funcionalidades que te auxiliarán a localizar un servicio o trámite de tu interés, entre ellas, el buscador, el menú de navegación principal y el panel central.   Este nuevo Portal te permite localizar rápidamente los contenidos de tu interés, ya que habilita un menú con los contenidos más usados del régimen o tipo de contribuyente como: Para personalizar la información de acuerdo al tipo de contribuyente que eres, es necesario habilitar el  . Una vez que ingreses a tu  , identificará los regímenes a los que perteneces y mostrará exclusivamente los trámites o servicios que te aplican, es decir, los trámites, noticias, calendario, orientaciones, etcétera, que te interesan. Adicionalmente, se habilitará la opción de “Favoritos” y de “Configuración”.    En el caso de que tengas dos o más regímenes registrados, por ejemplo, eres   y  , el   mostrará la información que te corresponde por ambos regímenes. Sin embargo, en el Panel Central y en el menú de “trámites más usados” sólo mostrará los trámites de tu régimen más importantes.     En el portal del   se cuenta también con una aplicación para conciliar la entrega del   que no fue entregado al contribuyente a través del menú de  , en el submenú  , para lo cual solo se requiere ingresar: Con estos datos el   aplica las medidas coercitivas necesarias al proveedor a fin de que en forma voluntaria emita el  .     El 1 de julio del 2017 entró en vigor de manera opcional el uso de la factura de recepción de pagos o  . A partir del 1 de septiembre del 2018, será obligatoria su emisión. Debe expedirse por la recepción de pagos en parcialidades y en los casos en que se reciba el pago de la contraprestación en una sola exhibición, pero ésta no sea cubierta al momento de la expedición de la misma, incluso cuando se trate de operaciones a crédito y éstas se paguen totalmente en fecha posterior a la emisión de la factura correspondiente.​​​  A partir del 1 de septiembre del 2018, las facturas electrónicas, en algunos casos, sólo podrán cancelarse cuando la persona a favor de quien se expidan acepte su cancelación. En este nuevo proceso de cancelación, los emisores deberán enviar una solicitud de cancelación al receptor de la factura a través del Portal del SAT. El receptor de la factura recibirá un mensaje de interés a través del  , indicándole que tiene una solicitud de cancelación, quien deberá manifestar la aceptación o negación de la cancelación a través del  , a más tardar dentro de los tres días siguientes contados a partir de la recepción de la solicitud. Si el emisor no recibe respuesta dentro de ese lapso se dará por consentida por parte del receptor la cancelación del  . Mayor información sobre estos tópicos fiscales, será presentada por las autoridades del   en el evento gratuito que se llevara a cabo el 16 de agosto en el auditorio de la  , no te lo pierdas."},
{"title": "Lugares para visitar en lo que resta de las vacaciones", "text": "No te quedes sin aprovechar todo lo que la Ciudad de México te ofrece en este periodo vacacional… que ya casi acaba.       Hemos llegado a lo más triste del verano… y es cuando estamos a mitad de las vacaciones, cuando sabes que estás muy a gusto y tranquilo en tu casa porque hay cero presiones, pues no tienes que llevar a los niños a la escuela, no preparas almuerzos, proyectos escolares y uniformes para el siguiente día… En fin, no hay que andar a las carreras porque la ciudad está vacía sin el típico tránsito local. Sin embargo, llega el momento en que piensas que te encuentras a mitad del verano y no lo has aprovechado del todo, por lo que en Canaco CDMX buscamos las mejores ideas y opciones para que disfrutes a tus hijos, familiares y amigos al máximo lo que resta del verano.   Es una selección que permite abrir las alas de la imaginación, puesto que a través de todos estos relatos tu mente emprenderá un viaje maravilloso mediante las diferentes miradas e imágenes en movimiento que ofrece el cine Este año se recibieron 252 materiales de 48 países, de los cuales fueron seleccionados 90 de 30 países, divididos en 9 categorías: 15 –largometrajes, 24 cortometrajes de ficción, 8 cortometrajes de animaciones, 8 documentales y 34 cortometrajes hechos por niños. ¡Vuela en el 23° Festival Internacional de Cine para Niños (…y no tan niños)!  Del 7 al 12 de agosto. Cineteca Nacional, Sala Julio Bracho del Centro Cultural Universitario, Universidad Autónoma Chapingo y en la Red de FAROS: Oriente, Aragón, Tláhuac, Milpa Alta e Indios Verdes. Si buscas una distracción fuera de lo común y que realmente impresione a toda la familia, la Torre Latinoamericana es una buena opción, ya que es uno de los edificios más importantes de la Ciudad de México. Cuenta con un restaurante y dos museos que hablan sobre la historia de la ciudad y, por supuesto, el mirador que ofrece vistas increíbles. Eje Central 2, Centro    Lunes a domingo, 09:00 a 22:00    Adultos, $90; niños, $60; descuentos a grupos con previa reservación. Incluye mirador y entrada a los dos museos.   Ahora bien, si buscas algo más relajado y económico, Chapultepec siempre será una idea excelente, ya que puedes disfrutar de un día de picnic en las áreas verdes, remar en los lagos, visitar animales del Zoológico, gran variedad de museos y demás actividades que encontrarás dentro de la 1ª, 2ª, y 3ª, sección del Bosque. A continuación te presentamos el programa de actividades que podrás disfrutar. Ciclos de Música Clásica, Jazz y New Age Horario: 9:00 am – 4:00 pm Costo: Entrada Libre Horario: 11:00 am – 6:00 pm Costo: $10. 00   Horario: 9:00 am – 4:30 pm Costo: Abierta al público para consulta en sala. Horario: 10:30 am – 2:30 pm Costo: Incluido en el precio de entrada al museo   Exposición Permanente de Orquídeas Horario: 10:00am – 12:00 am Costo: Entrada Libre México en Miniatura Horario: 10:00 am – 5:00 pm Costo: $10.00 Horario: 11:00 am – 3:00 pm Costo: Entrada Libre   Horario: 10:00 am – 4:00 pm Costo: Entrada Libre Horario: 10:00 am – 4:00pm Costo: Entrada Libre Horario: 12:00am – 11:59pm Costo: Entrada Libre"},
{"title": "El regreso a clases: lo que todo comerciante debe saber", "text": "Se estima que por cada estudiante de educación básica, el gasto promedio será de 3 mil 500 pesos.       Alrededor de 2.8 millones de alumnos regresarán a clases en la   y se estima que por cada estudiante que iniciará el nuevo ciclo escolar de educación básica, el gasto promedio será de 3 mil 500 pesos, sin contar inscripciones y/o cuotas. Para solventar el gasto, los padres de familia recurren a ofertas, préstamos, créditos, trabajo de horas extras y el ahorro anticipado. El desembolso realizado se considera una inversión, por tanto, se prioriza la calidad ante el precio. Lo que lleva a los consumidores a los grandes establecimientos donde existe mayor variedad, buscando también comprar al mayoreo; a lo anterior se le agrega una preferencia por comprobar la calidad física de los productos; sólo ocho por ciento de los usuarios consideran comprar vía internet. Otro lugar para surtir la lista es el Centro Histórico donde, de igual manera, los padres de familia pueden comparar calidad y precio. Uno más es la “Feria de Regreso a Clases”, organizada por la   ( ) junto con la  , que el año pasado se instaló en las delegaciones  ,   e  . Ante el regreso a clases, la   ( ) presenta la “ ”, ésta no implica un gasto fijo; la   el año pasado realizó un comparativo de precios de artículos escolares, entre los de mayor y menor precio. Si se adquirían los de precio bajo, el gasto estimado era de 444.26 pesos, pero si se elegían otras marcas la cifra podía elevarse hasta 1,083.59. Para aprovechar ‘el regreso a clases’ y afrontar los retos como comerciantes, el Ing.  ,  , recomienda tener en cuenta lo siguiente: Para enfrentar retos como el  , es importante estar preparado. Por ello, la   ( ) de la   ofrece el diplomado de  , el cual permite desarrollar y perfeccionar habilidades que fortalezcan el desempeño de la empresa con temas como: Conceptos básicos de mercadotecnia, que tiene como objetivo comprender los elementos de un plan y una estrategia de mercadotecnia, planeando campañas publicitarias y promociones de ventas eficaces; y Conceptos financieros básicos, que ayudará a analizar los índices financieros de la empresa evaluando oportunidades de inversión. Para quienes este   quieren iniciar su   de  , además de tomar en cuenta los datos ya mencionados, la   cuenta con la   ( ), una plataforma dirigida a empresarios que integra diversas funciones como la comparación territorial, análisis económico y social y búsqueda de proveedores. Toda la información es actual, verídica y confiable, ya que es un trabajo interinstitucional entre el  , la   y la  , organismos que respaldan los datos de la  ; además se cuenta con asistencia personalizada para interpretar toda la información y optar por la mejor opción. Como recomendación final, José Manuel Machuca, miembro del   de  , mencionó que la   permite un enlace empresarial para crear una  , con ello, las experiencias compartidas facilitarían superar los retos que se presenten en el regreso a clases."},
{"title": "Elecciones 2018 en números", "text": "Las elecciones del pasado 1 de julio fueron históricas, pues más del 50 por ciento de la lista nominal participó en los comicios. Además, los resultados favorecieron, por primera vez, a un candidato “de izquierda”.       A continuación algunas delas cifras más importantes del proceso electoral de 2018. Votos por candidato: Durante estas elecciones  , la cifra más alta en la historia. El gasto del proceso electoral federal del 2018 ascendió a "},
{"title": "Cursos de verano", "text": "Las vacaciones de verano están a la vuelta de la esquina, pero ¿y los niños? Para evitar que se aburran en casa, muchos padres prefieren buscar algún curso de verano para que aprendan alguna habilidad que les pueda ser útil o simplemente para que durante las semanas sin escuela realicen alguna actividad.       Aquí te damos algunas sugerencias: Encuentra más información aquí:  Estas vacaciones, busca la actividad adecuada para que tu hijo  desarrolle sus habilidades haciendo algo que en verdad disfrute."},
{"title": "4 Destinos vacacionales en México", "text": "Disfruta de estas vacaciones de verano en los mejores destinos turísticos de México. Si bien la playa es el destino predilecto de muchos, nuestro país tiene una gran oferta turística y vacacional para que la descubres en los días de descanso. ¡Toma nota!       La Riviera Maya es un destino vacacional lleno de magia, conjuga las bellezas naturales con la historia de nuestros antepasados. Además de contar con una excelente infraestructura turística con gran oferta en servicios hoteleros, entretenimiento, gastronómico, movilidad y más. Los Cabos se encuentra al sur de la Península de Baja California Sur, lo que lo convierte en un destino con dinámicos paisajes: desérticos, playas y zonas montañosas. Los Cabos cuentan con gran oferta turística desde lo más económico hasta lo más lujoso, de lo tranquilo a lo venturoso. Por ello Los Cabos es un excelente destino para descubrir en pareja o familia. Baja California tiene una joya gastronómica, La Ruta del Vino, aquí podrás encontrar platillos diseñados con un gran balance y simplicidad, que te harán querer lamer el plato. Los sitios imperdibles en este gran destino son: volar en globo, visitar el Museo de la Vid y el Vino, conseguir mariscos frescos en el Muelle 3, asistir a la Fiestas de la Vendimia. Mérida es la ciudad más tranquila del país, con una belleza arquitectónica colonial y de gran elegancia. La Plaza Mayor es un lugar de reunión para los lugareños, pues allí se juntan para disfrutar del exquisito acervo gastronómico y bebidas tradicionales como la champola y el sorbete.   Descubre las maravillas turísticas que México tiene para ti y tu familia y disfruta de éstos y más destinos en las próximas vacaciones de verano."},
{"title": "Agenda Junio 2019", "text": "Entérate de los eventos, cursos, talleres y más que la Cámara de Comercio de la Ciudad de México tiene para ti.       |CEFEN| 3 al 6 de junio 12 de junio 17 a 20 de junio 25 a 27 de junio   Mayor Información: 3685-2269 ext. 3031, 3033 y 3046.   |DIPLOMADOS| 8 y 15 de junio 22 y 29 de junio Mayor Información: 3685-2269   |GRUPOS ESPECIALIZADOS| 5 de junio 5 de junio 11 de junio 12 de junio 12 de junio 17 de junio 6 de junio   Mayor Información: 3685-2269                              "},
{"title": "¿Conoces los pueblos indígenas de México?", "text": "La diversidad cultural de México es una de las más ricas a nivel mundial, en nuestro país existen alrededor de 68 pueblos y comunidades indígenas, así como 364 variantes lingüísticas, es decir, un sinfín de posibilidades de ver y contar el mundo.       Esta gran diversidad cultural se observa en el cotidiano de la ciudad a través de textiles, comida típica, música, artesanías, nombres de lugares, que nos recuerdan las raíces y el pasado glorioso que vive en el presente. Conoce las 15 comunidades indígenas con mayor población en nuestro país, y enamórate de las maravillas de la diversidad multicultural de México. Los nahuas son la comunidad indígena más grande, existen alrededor de 2 millones de nahuas en todo México. Se ubican principalmente en el sur de la CDMX, Estado de México, Puebla, Hidalgo, Tlaxcala, Veracruz, Guerrero, Oaxaca. Cabe destacar que el  es la lengua originaria que ha tenido mayor sincretismo con el español, pues lo utilizamos en el día a día para nombrar lugares, comida, personas, sentires, emociones y la vida misma. Los mayas se ubican en los estados del sur de México: Yucatán, Quintana Roo, Campeche, Tabasco y Chiapas, también en algunas regiones de Centroamérica. En nuestro país existen alrededor de millón y medio de habitantes mayas. Esta comunidad cuenta con alrededor de 20 variantes lingüísticas, el maya se sincretizó con el español dejando voces o palabras de origen indígena como  que proviene de la raíz raíz   y significa hoyo de agua. Los zapotecas se concentran en el estado de Oaxaca: la Sierra Zapoteca, el Istmo de Tehuantepec y los Valles del estado. Se tienen contabilizados alrededor de 800 mil habitantes. La lengua zapoteca cuenta con aproximadamente 40 variantes y es una subfamilia del otomangue. Los mexicas conocían a este pueblo como   ellos mismos se llamaban  , que significa gente de las nubes.         4. El pueblo mixteco o   se ubica principalmente en los estados de Guerreo, Puebla y Oaxaca, junto con la cultura zapoteca, los mixtecos son una de las culturas más sobresalientes del estado de Oaxaca. Su lengua también proviene del   y se divide en tres grupos: el cuicateco, el mixteco y el triqui. Los mixtecos se autonombraban como   que significa “gente de la lluvia”. Los otomíes se encuentran en la zona centro del país en los estados de Hidalgo, Querétaro, Guanajuato, Michoacán, Puebla, Veracruz y el Estado de México. La palabra otomí proviene del náhuatl y significa “quien camina con flechas” o “flechador de pájaros”. Los totonacas se ubican en los estados de Veracruz y Puebla en su gran mayoría, existen alrededor de 411 mil totonacas. La lengua de esta cultura es el totonaco y tepehua que son derivados del macro-maya. Algunos autores indican que la palabra totonaca significa “hombre de tierra caliente, sin embargo, se dice que   significa “tres” y   significa “corazón”. Es decir, tres corazones, representados por el Castillo, Tajín y Cempoala.   Los tzotziles se encuentran en los Altos de Chiapas y algunos municipios cercanos, actualmente existen 406 mil tzotziles en estas regiones junto con los tojolabales. La lengua de esta comunidad es el  lengua verdadera o legítima, el vocablo deriva  , que significa “hombre murciélago”. Se cuenta que los antepasados zinacantecos hallaron un murciélago en su andar y lo tomaron como Dios.   Los mazahuas se ubican en el noreste del Estado de México, hay más de 326 mil habitantes en diferentes regiones. Se desconoce el significado de la palabra mazahua, algunos autores indican que proviene del náhuatl y su traducción sería donde hay venados o venado.   Los mazatecos se ubican en la región noreste del estado de Oaxaca: la Cañada, Zona Serrana y el Valle de Papaloapan-Tuxtepec, el sur de Veracruz y Puebla. Su población se compone por alrededor de 305 mil habitantes. Ellos se autonombran   que quiere decir “los que trabajamos el monte, humildes, gente de costumbres”. Otros autores consideran que la palabra proviene del náhuatl  , “gente de venado”, nombre dado por los   debido al gran respeto que tenían por dicho animal. El pueblo huasteco se compone alrededor de 226 mil habitantes, se ubican en algunas regiones de los estados de Veracruz, Tamaulipas, San Luis Potosí, Querétaro e Hidalgo. Su origen lingüístico proviene del maya, se deriva en dos variantes: el veracruzano y el potosino. Los huastecos se auto nombran como Teenek que significa “los que viven en el campo”.   Los purépechas se encuentran en 22 municipios del estado de Michoacán, existen alrededor de 203 mil habitantes. Tras la llegada de los españoles, éstos los nombraron como tarascos, sin embargo, los purépechas han luchado para revindicar su identidad cultural. La palabra purépecha es el plural de   que significa “gente”. Su lengua no tiene ningún parentesco con alguna otra, es única y posee variaciones lingüísticas.   Los chinantecos son otra tenía de la gran diversidad cultural que tiene el Oaxaca, se encuentran en aproximadamente catorce municipios del estado. La lengua chinanteca cuenta con once variantes y pertenece a la familia otomangue. Ellos se denominan   “gente de la palabra antigua”.   Los mixes se encuentran en la Sierra Norte del estado de Oaxaca, existen alrededor de 170 mil habitantes. Los mixes se autonombran el pueblo   que significa “gente del idioma florido”. Su lengua se deriva de la familia mixe – zoqueana. La cosmovisión de los mixes dicta que las enfermedades se originan de tres formas: natural, sobrenatural y de origen desconocido.   Los Me´phaa se ubican en la costa y trece municipios del estado de Guerrero. Los nahuas los denominaban como  , vocablo que tiene un significado peyorativo “que tiene la cara sucia”. Ellos han lucha para nombrarse   que significa “el que es habitante de Tlapa”. Su lengua es una variante lingüística de la familia subtiaba – tlapaneca y se encuentra en el trono otomangue.   Los tarahumaras se encuentran en la Sierra Madre Occidental de Chihuahua, Durango y Sonora, actualmente existen alrededor de 122 mil habitantes en diferentes regiones. Se autonombran como el pueblo rarámuri que significa “corredores a pie”, siendo está palabra sinónimo de humano o persona, la lengua rarámuri proviene de la familia yuto-azteca. Al ser el pueblo mayoritario la región donde habitan es mejor conocida como la Sierra Tarahumara.    "},
{"title": "5 Herramientas para Jóvenes Emprendedores", "text": "           "},
{"title": "¿Grey Market? Marketing para la tercera edad", "text": "El   es el mercado enfocado en las personas de la tercera edad, este nicho va en crecimiento al pasar de los años, sin embargo, es uno de los segmentos más desatendidos por las marcas y los profesionales de la publicidad y el marketing.       por: Elizabeth Hernández En México las empresas tienen la idea que este nicho de mercado solo puede venderles artículos para la vejez como andaderas, pañales, medicamentos, pero en realidad es que los adultos mayores, principalmente de clase media y alta, aborrecen la idea de “abuelo con bastón” como se les imagina a diario. ¿Quiénes son los Grey Market? Los Gray Market tiene un estilo de vida muy diferente a lo que se cree, buscan viajes, gadgets, actividades educativas, culturales, artículos de belleza y bienestar, moda. El perfil de estos compradores es que son personas con altos recursos económicos, tiempo y apertura a conocer nuevas experiencias para su vida. En general la publicidad está enfocada a personas adultas de 30 a 50 años, mientras los adultos mayores son representados por gente mayor de ochenta años y con una vida senil y tranquila. En cifras el 8% de los adultos mayores son económicamente activos; el 50% tiene acceso a internet y el 25% habla un segundo idioma. Con estos datos podemos conocer más las necesidades y deseaos de este nicho de plata para poder diseñar las estrategias de marketing digital y tradicional más efectivas. Si eres profesional del marketing voltea y observa las necesidades de las personas de la tercera edad, replantea la idea del “abuelo” que tenemos y aporta valor a cada una de tus estrategias de publicidad. ¿Quieres emprender? Este es un buen segmento para trabajar, cubre las necesidades de esparcimiento, educación y cuidado del nuevo estilo de vida que tiene los adultos mayores en nuestros días.        "},
{"title": "¿A qué sabe la CDMX?", "text": "     "},
{"title": "Agenda Agosto 2019", "text": "         "},
{"title": "145 Años de servir al sector empresarial", "text": "Desde su fundación, en 1874, hasta nuestros días, la Cámara de Comercio ha representado a las empresas del comercio, los servicios y el turismo de la Ciudad de México. Nuestra Institución forma parte de la historia de este país, por lo que se convierte en una obligación inexorable trabajar en nuevos proyectos que den cabida al nacimiento y fortalecimiento de las empresas mexicanas.       Nuestra tarea ha sido ininterrumpida durante poco más de 14 décadas, en las que hemos logrado grandes beneficios, no sólo para los empresarios, sino también para la ciudadanía en general. Nuestro objetivo es seguir ofreciendo a los empresarios y sus colaboradores servicios innovadores y de alta calidad, útiles para garantizar su permanencia y desarrollo en el mercado nacional, manteniendo la calidez y desempeño que nos caracteriza. Ante la magnífica respuesta de confianza que cotidianamente obtenemos de parte de los empresarios capitalinos, organismos empresariales hermanos y de los representantes de los diferentes  órdenes de gobierno, nos sentimos obligados a continuar construyendo el legado histórico de la Cámara de Comercio con arduo trabajo, determinación y compromiso, con la clara convicción de que la suma de esfuerzos es la mejor ecuación para sacar adelante a nuestra ciudad y al país en su conjunto. Los festejos de los 145 años de nuestra institución representan una magnífica oportunidad para recordar las metas alcanzadas, reflexionar sobre el trabajo que día con día desarrollamos y que nos permite conquistar nuevos horizontes, pero sin duda alguna, es el mejor momento para fijarnos nuevas metas y seguir trabajando para lograr que nuestra ciudad brinde a sus habitantes mejores oportunidades de empleo, que sea segura tanto para quienes viven y laboran en ella como para quienes la visitan, que sea una ciudad que permita el desarrollo y crecimiento de las empresas, los empresarios y los emprendedores. La Canaco de la Ciudad de México cumple orgullosamente 145 años de representar al sector empresarial, de trabajo ininterrumpido en favor de ideas de negocio cristalizadas en empresa activas y productivas, responsables  de una parte importante de la generación de empleo y riqueza de la Ciudad de México que se traduce en un mejoramiento en la calidad de vida de los habitantes de la capital. "},
{"title": "Obligaciones tributarias", "text": "Encuentra aquí las obligaciones fiscales para este mes.       La   de la  , pone a tu disposición el calendario de obligaciones tributarias ante el fisco para el mes de junio de 2018.  "},
{"title": "Calendario de actividades para junio", "text": "Conoce las actividades más importantes que la Canaco CDMX tiene preparadas para ti.       Reuniones de Grupos Especializados, cursos, talleres y diplomados forman parte de la oferta de la Cámara de Comercio, Servicios y Turismo (Canaco) de la Ciudad de México para socios, empresarios y público en general para el mes de junio."},
{"title": "¿Qué es un síndico y cómo puede ayudarte?", "text": "Es un puente entre la autoridad y el contribuyente para coadyuvar en la resolución de un problema fiscal. Conoce más de ellos a continuación.       Un   es quien representa a un sector de contribuyentes ante las autoridades fiscales. Puede dar opiniones o recomendaciones a las mismas respecto a asuntos relacionados con la aplicación de las normas fiscales que les sean planteados por los contribuyentes que representa. Es un puente entre la autoridad y el contribuyente para coadyuvar en la resolución de un problema fiscal. Gracias al gran número de afiliados y a su alta representatividad, la   cuenta con síndicos que la representan, así como a sus agremiados, ante las autoridades fiscales a través de las Administraciones desconcentradas de     y de la   ubicadas en la  . El   del contribuyente, en el desempeño de sus funciones, atiende problemas concretos derivados de la operación de la  , que afectan de manera general a nuestros agremiados ante las autoridades fiscales, puede solicitar opiniones o recomendaciones a las mismas respecto de asuntos relacionados con la aplicación de las   que le sean planteados, como son: De igual forma, puede presentar propuestas y aportaciones para mejorar y simplificar los procedimientos y trámites administrativos que realiza el contribuyente ante las autoridades tributarias. Los   pueden solicitar a la  la participación de funcionarios de otras dependencias ( ,  ,  , del  , representantes de   entre otras), a fin de que conozcan las características de los problemas que enfrentan sus representados. Si eres socio de la   y requieres de un síndico, llama al 3685-2269 ext. 1454, con el Lic. Luciano Conrado, quien con gusto te atenderá. Si no eres socio de esta Cámara, ¡no esperes más y afíliate! Comunícate al 3685-2269 ext. 1100 con Alejandro Vargas, quien te brindará más información sobre los beneficios de pertenecer a esta institución."}
]