[
{"title": "ADICIONES A LA LEY DE DESARROLLO URBANO DEL DISTRITO FEDERAL", "author": "Gaceta Oficial de la Ciudad de México", "date": "Marzo 28, 2023", "text": "La Jefa de Gobierno de la Ciudad de México, Dra. Claudia Sheinbaum Pardo, tiene a bien emitir y dar a conocer al público en general el DECRETO siguientes: SE ADICIONA EL ARTÍCULO 75 BIS A LA LEY DE DESARROLLO URBANO DEL DISTRITO FEDERAL. Artículo 75 Bis. Para la instalación o permanencia de los elementos de mobiliario urbano, las autoridades competentes, al emitir las autorizaciones, permisos o licencias correspondientes, deberán considerar que su función satisfaga una necesidad de la ciudadanía. Las autoridades competentes, previo dictamen de procedencia, ordenarán el retiro de los elementos del mobiliario urbano que, por su obsolescencia o deterioro, ya no atiendan la necesidad por la que fueron emplazados o hubieren dejado de cumplir su función; en cuyo caso, no procederá su reubicación ni sustitución. En los casos en que el mobiliario urbano tenga un grado de deterioro que no le permita ser funcional, pero que sea necesario para la prestación de un servicio a la ciudadanía, éste deberá ser sustituido en los términos que establezca el Reglamento correspondiente. El dictamen al que se refiere este artículo deberá ser emitido en un plazo no mayor a quince días hábiles, contados a partir de la presentación de la solicitud de retiro del mobiliario urbano. El presente entra en vigor al día siguiente de su publicación."},
{"title": "Reglamento de la LGCT contraviene principio de legalidad: Canaco CDMX", "author": "Boletín No. 464", "date": "20 de febrero de 2023", "text": "Con motivo del nuevo reglamento de la Ley General para el Control del Tabaco (LGCT), el cual fue publicado en el Diario Oficial de la Federación el pasado 16 de diciembre del 2022, la Cámara Nacional de Comercio CDMX (CANACO), manifiesta que establecer prohibiciones absolutas por la vía de decretos reglamentarios que carecen de sustento jurídico, contravienen el principio de legalidad, pues la exhibición de los productos de tabaco se encuentra permitida y regulada en la Ley del Tabaco. Al respecto, José de Jesús Rodríguez Cárdenas, presidente de esa institución empresarial,  argumentó que si bien es cierto que el gobierno tiene entre sus obligaciones proteger los derechos de los no fumadores, así como al medioambiente, también es verdad que la prohibición que se ordena en el  Reglamento señalado, no tiene sustento alguno en la mencionada LGCT y sí, en cambio, atenta en contra de la libertad de comercio de miles de establecimientos que se dedican a vender estos productos que, en la CDMX, son alrededor de 38 mil, los cuales podrían resultar seriamente afectados, por lo que muchos de ellos estarían buscando ampararse en contra de la disposición. El líder empresarial agregó que regular y pretender hacer cumplir las leyes a través de disposiciones administrativas es adecuado, siempre y cuando las mismas no vayan más allá de lo establecido en la Ley, así como en la propia Constitución, pues de no ser así, como es el caso, se abre la puerta a decisiones arbitrarias que generan incertidumbre jurídica y atenta contra las inversiones de los establecimientos que prestan servicios de alimentos y bebidas. Apuntó que “llama la atención que las autoridades argumenten que el propósito del mencionado Reglamento es la protección a los no fumadores y al medioambiente y por eso debe prohibirse por completo la publicidad y promoción de productos de tabaco, incluida su exhibición en los puntos de venta, en lugar de apelar otras medidas razonables, como una campaña integral de información sobre el daño a la salud que fumar ocasiona”. El presidente de la Canaco CDMX apoya el propósito de las instituciones del gobierno de proteger la salud de las personas que no consumen tabaco, así como al medioambiente, pero rechaza por completo las acciones que afectan los derechos de otros mexicanos y que dañan las actividades económicas, fuente de empleo e ingreso para muchos de mexicanos; que no evitan el consumo prohibiendo la exhibición del tabaco, solo fomenta el comercio ilegal. Finalmente, José de Jesús Rodríguez Cárdenas recordó que la fecha límite para presentar amparos es el próximo 24 de febrero."},
{"title": "G9 trabaja a favor de los empresarios de la CDMX", "text": "En el marco de la reunión del Grupo de los 9 (G9), que se llevó a cabo en la Cámara Nacional de Comercio, Servicios y Turismo de la Ciudad de México, el presidente de esta institución consideró que resulta pertinente la regulación del comercio informal, pues se promovería la reactivación económica y, por ende, aumentaría el número de empleos. En este evento estuvieron presentes los integrantes del G9: Vicente Yáñez, de la Asociación Nacional de Tiendas de Autoservicio y Departamentales (ANTAD); Germán González Bernal, de la Cámara Nacional de la Industria Restaurantera y Alimentos Condimentados (Canirac); Rafael García, de la Asociación de Hoteles CDMX; Yuri Zagorin, de la Cámara Nacional de la Industria de Desarrollo y Promoción de Vivienda (Canadevi); y Miguel Ángel Nogueira, de Cámara Nacional de la Industria de Transformación (Canacintra); entre otros, se reunieron con diputados federales y localescon el objetivo de proponer soluciones que mejoren las oportunidades de desarrollo del sector empresarial y simplifiquen los requisitos que los emprendedores deben cumplir para la creación de nuevos negocios. Los diputados que estuvieron presentes: Andrés Atayde, Ana Patricia Báez, Frida Guillén y Celina Saavedra, entre otros,  externaron su apoyo a la formalidad y se dijeron conscientes de la importancia de que el gobierno debe ser más un promotor que un dique para el buen funcionamiento y desarrollo sector empresarial."},
{"title": "SUSPENSIÓN DE TÉRMINOS Y PLAZOS RELATIVOS A PROCEDIMIENTOS ADMINISTRATIVOS EN INVEA", "author": "Gaceta Oficial de la Ciudad de México", "date": "Febrero 23, 2023", "text": "La Directora General del Instituto de Verificación Administrativa de la Ciudad de México, Lic. Teresa Monroy Ramírez, tiene a bien emitir y dar a conocer al público en general el ACUERDO siguientes: SE SUSPENDEN LOS TÉRMINOS Y PLAZOS RELATIVOS A LOS PROCEDIMIENTOS ADMINISTRATIVOS ANTE EL INSTITUTO DE VERIFICACIÓN ADMINISTRATIVA DE LA CIUDAD DE MÉXICO Se declaran inhábiles para el Instituto de Verificación Administrativa de la Ciudad de México, en cuanto a los trámites, resoluciones, avisos, actuaciones, cómputo de términos, inicio, substanciación, desahogo de procedimientos administrativos, notificaciones, citatorios, requerimientos, clausuras, solicitudes de informes o documentos, recursos de inconformidad, o algún otro medio de impugnación, así como cualquier otro acto administrativo los siguientes días: el 20 de marzo; 6 y 7 de abril; 1 de mayo; 17, 18, 19, 20, 21, 24, 25, 26, 27, 28 y 31 de julio; 2 y 20 de noviembre; 18, 19, 20, 21, 22, 25, 26, 27, 28 y 29 de diciembre, todos del año 2023, así como el 1 de enero del 2024. Lo anterior, en adhesión al Acuerdo publicado por la Jefatura de Gobierno de la Ciudad de México en la Gaceta Oficial de la Ciudad de México el 30 de enero de 2023. Tratándose de solicitudes de información pública, derechos ARCO y recursos de revisión, este Instituto se adhiere a los días inhábiles establecidos por el Órgano Garante INFOCDMX, publicado en la Gaceta Oficial de la Ciudad de México el 26 de diciembre de 2022. Cualquier actuación o promoción realizada ante este Instituto, en alguno de los días inhábiles, surtirá efecto el primer día hábil siguiente. Cuando se cuente con un plazo para la presentación de promociones y el último día de éste sea de los considerados como inhábiles, sus efectos se prorrogarán hasta el día hábil siguiente. El acuerdo entrará en vigor al día siguiente de su publicación."},
{"title": "SE EXPIDE LEY PARA GARANTIZAR EL ACCESO LIBRE Y GRATUITO AL INTERNET DE CDMX", "author": "Gaceta Oficial de la Ciudad de México", "date": "Febrero 27, 2023", "text": "La Jefa de Gobierno de la Ciudad de México, Dra. Claudia Sheinbaum Pardo, tiene a bien emitir y dar a conocer al público en general el DECRETO siguientes: SE EXPIDE LA LEY PARA GARANTIZAR EL ACCESO LIBRE Y GRATUITO AL   INTERNET DE LA CIUDAD DE MÉXICO La presente tiene por objeto garantizar el derecho humano de todas las personas al acceso universal, libre y gratuito al servicio de internet de banda ancha en espacios públicos de la Ciudad de México. Son objetivos de esta Ley: A fin de garantizar el derecho al acceso libre y gratuito a internet de banda ancha, la Administración Pública privilegiará el despliegue gradual y progresivo de infraestructura propia para la prestación del servicio público gratuito de internet. En tanto se habilite infraestructura propia, la Jefatura de Gobierno, por sí o por conducto de la ADIP, podrá celebrar contratos, convenios y demás instrumentos jurídicos necesarios con terceros, para garantizar el ejercicio de este derecho; esto, en términos de la Ley de Operación e Innovación Digital para la Ciudad de México y la Ley de Adquisiciones para el Distrito Federal. Las personas habitantes y transeúntes de la Ciudad tienen derecho a la seguridad de las comunicaciones que transmitan y reciban a través del servicio público gratuito de internet independientemente de si el canal digital se utiliza entre particulares o con el fin de comunicarse con la Administración Pública o las Alcaldías. Para el efectivo cumplimiento de los objetivos de la presente Ley, los organismos autónomos de la Ciudad de México, llevarán a cabo las acciones necesarias para que en los inmuebles que prestan servicios y/o trámites a la población, cumplan con las características de la política de conectividad e infraestructura de la ADIP; por lo que deberán contemplar en su presupuesto asignado anualmente, para garantizar a la prestación del servicio público gratuito de internet. El presente Decreto entrará en vigor a partir del siguiente Ejercicio Fiscal al de su publicación."},
{"title": "SE REFORMA  LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN CDMX", "author": "Gaceta Oficial de la Ciudad de México", "date": "Febrero 27, 2023", "text": "La Jefa de Gobierno de la Ciudad de México, Dra. Claudia Sheinbaum Pardo, tiene a bien emitir y dar a conocer al público en general el DECRETO siguientes: SE REFORMA LA LEY DE AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL DISTRITO FEDERAL Se cambia la licencia ambiental por manifestación ambiental única. La Manifestación Ambiental Única para la Ciudad de México es el instrumento de política ambiental por medio del cual los responsables de fuentes fijas que están sujetos a las disposiciones de esta Ley, informan sobre el cumplimiento de sus obligaciones ambientales relativas a: Para presentar la Manifestación Ambiental Única para la Ciudad de México a que se refiere el párrafo anterior, los responsables de las fuentes fijas deberán registrar y adjuntar en la Plataforma Digital, en un plazo no mayor a 60 días hábiles a partir del inicio de operaciones del establecimiento, la siguiente información y documentación: Los estudios y análisis realizados por laboratorios autorizados por la Secretaría, conforme al Artículo 200 de la presente Ley, y los anexos, planes o programas que de acuerdo con la actividad del establecimiento se deban presentar Las fuentes fijas que operen sin haber presentado su Manifestación Ambiental Única u omitan el cumplimiento con alguna o algunas de sus obligaciones ambientales, establecidas en el presente capítulo, serán acreedores a las sanciones previstas en la presente Ley y demás ordenamientos jurídicos que se establezcan. La Agencia Digital de Innovación Pública de la Ciudad de México tendrá un plazo de 180 días hábiles a partir de la entrada en vigor del presente Decreto para desarrollar la Plataforma Digital mediante la cual se realizará el registro de la Manifestación Ambiental Única para la Ciudad de México. Mientras tanto, se continuará con el registro de Manifestación en la misma forma en la que hasta ahora se ha presentado la Licencia Ambiental Única. Dentro de los 90 días naturales siguientes a la entrada en vigor del presente Decreto, la Secretaría deberá expedir el Reglamento de la Ley Ambiental de Protección a la Tierra en el Distrito Federal en materia de Manifestación Ambiental Única, en tanto, se aplicará lo establecido en la Ley de Procedimiento Administrativo de la Ciudad de México. A partir de la publicación del presente Decreto, la Secretaría contará con un periodo de 180 días naturales a efecto de ajustar sus procedimientos para transitar de la Licencia Ambiental Única hacia la Manifestación Ambiental Única. El presente Decreto entrará en vigor al día siguiente de su publicación."},
{"title": "SE EXPIDE LEY DE ECONOMÍA CIRCULAR DE LA CDMX", "author": "Gaceta Oficial de la Ciudad de México", "date": "Febrero 28, 2023", "text": "La Jefa de Gobierno de la Ciudad de México, Dra. Claudia Sheinbaum Pardo, tiene a bien emitir y dar a conocer al público en general el DECRETO siguientes: SE EXPIDE LA LEY DE ECONOMÍA CIRCULAR DE LA CIUDAD DE MÉXICO La Ley tiene por objeto general definir los principios de la política en materia de economía circular, así como los instrumentos para incentivar y  llevar a cabo su aplicación en la Ciudad de México. Las Dependencias y Entidades del Gobierno de la Ciudad de México, así como las Alcaldías, ejercerán acciones en materia de economía circular, de conformidad con la distribución de sus facultades prevista en esta Ley y en otros ordenamientos aplicables. El Gobierno de la Ciudad de México formulará y ejecutará la política pública para el desarrollo de la economía circular. Son instrumentos de política pública para la transición hacía la economía circular en la Ciudad los siguientes: La Evaluación de Circularidad es el procedimiento a través del cual las empresas interesadas, de manera voluntaria pueden someter los procesos, productos y servicios que desarrollan, distribuyen o comercializan en el territorio de la Ciudad de México, a evaluación, para conocer el grado de cumplimiento con relación a los Criterios de Circularidad. Las empresas interesadas que se hayan sometido a la Evaluación de Circularidad y cuenten con los niveles de cumplimiento que para tal efecto se establezcan, podrán hacer uso del distintivo de circularidad, colocándolo de manera visible en los procesos, productos y servicios evaluados, previa autorización de la autoridad correspondiente. El programa de Economía Circular es un instrumento de planeación estratégica, que integra, coordina e impulsa políticas públicas, programas, proyectos y actividades, bajo los principios y enfoques de diseño de la presente Ley, para transitar hacía una economía circular. El Programa de Economía Circular de la Ciudad de México será actualizado y aprobado cada seis años por la persona titular de la Jefatura de Gobierno de la Ciudad de México y estará sometido a un proceso continuo de control y evaluación. El Gobierno de la Ciudad de México, a través de la Secretaría del Medio Ambiente y la Secretaría de Desarrollo Económico, implementará el Sistema de Información Pública de Economía Circular, el cual tendrá por objeto registrar, organizar, actualizar y difundir información en materia de economía circular en la Ciudad. La Agencia Digital de Innovación Pública será la encargada de desarrollar la herramienta digital que contendrá el Sistema de Información Pública de Economía Circular. A partir de la publicación del presente Decreto, la persona Titular de la Jefatura de Gobierno de la Ciudad de México, deberá expedir el Reglamento de la presente Ley en un plazo no mayor a ciento ochenta días naturales. El Programa de Economía Circular de la Ciudad de México, deberá ser expedido en un plazo no mayor de 90 días naturales posteriores a la emisión del Reglamento. El Decreto entrará en vigor al día siguiente de su publicación."},
{"title": "REGLAMENTO AL ARTÍCULO 28 DE LA LEY DE ESTABLECIMIENTOS MERCANTILES EN CDMX", "author": "Gaceta Oficial de la Ciudad de México", "date": "Febrero 28, 2023", "text": "La Jefa de Gobierno de la Ciudad de México, Dra. Claudia Sheinbaum Pardo, tiene a bien emitir y dar a conocer al público en general el DECRETO siguientes: SE REGLAMENTA El ARTÍCULO 28 DE LA LEY DE ESTABLECIMIENTOS MERCANTILES PARA LA CIUDAD DE MÉXICO, EN MATERIA DE ATENCIÓN E INFORMACIÓN AL CLIENTE SOBRE EL SERVICIO DE VENTA DE ALIMENTOS PREPARADOS Y BEBIDAS Se expide el Reglamento del artículo 28 de la Ley de Establecimientos Mercantiles para la Ciudad de México en materia de atención e información al cliente sobre el servicio de venta de alimentos preparados y bebidas, que como Anexo forma parte del presente Acuerdo. Además de las establecidas en la Ley, los establecimientos tendrán las siguientes obligaciones en la atención e información que deben proporcionar al cliente para garantizar un consumo informado: Los clientes podrán presentar quejas o denuncias en contra de los establecimientos que incumplan alguna de las obligaciones previstas en el presente Reglamento durante las 24 horas del día, los 365 días del año, por medio del Servicio Público de Localización Telefónica (LOCATEL), del Sistema Unificado de Atención Ciudadana (SUAC) o de cualquier herramienta tecnológica habilitada para tal efecto por autoridad competente. En caso de que durante las visitas de supervisión se constate el incumplimiento a las obligaciones previstas en el presente Reglamento, el Instituto podrá imponer, en orden de prelación, las siguientes sanciones: Tratándose de giros de bajo impacto que no vendan bebidas alcohólicas, la sanción económica podrá ser de $1,620.93 o el equivalente de hasta 25 veces el valor diario de la Unidad de Medida de Actualización vigente. Los titulares o responsables de los establecimientos mercantiles que tienen como giro principal o complementario la venta de alimentos preparados y/o de bebidas contarán con un plazo de 30 días naturales contados a partir de la entrada en vigor del presente Reglamento, a efecto de realizar lo necesario para el cumplimiento de sus disposiciones. El Reglamento entra en vigor el día de su publicación."},
{"title": "ADICIONES A LA LEY DE PROPIEDAD EN CONDOMINIO DE INMUEBLES PARA EL DF", "author": "Gaceta Oficial de la Ciudad de México", "date": "Marzo 03, 2023", "text": "La Jefa de Gobierno de la Ciudad de México, Dra. Claudia Sheinbaum Pardo, tiene a bien emitir y dar a conocer al público en general el DECRETO siguientes: SE ADICIONAN; UN TERCER PÁRRAFO AL ARTÍCULO 1, LA FRACCIÓN XI, ASÍ COMO UN PÁRRAFO FINAL AL ARTÍCULO 21; LA FRACCIÓN XX AL ARTÍCULO 53; SE REFORMAN EL SEGUNDO PÁRRAFO DEL ARTÍCULO 1; EL ÚLTIMO PÁRRAFO DEL ARTÍCULO 21; EL PRIMER PÁRRAFO Y EL INCISO F) DEL ARTÍCULO 80 Y LAS FRACCIONES I, II, III, IV, VI, VII Y VIII, DEL ARTÍCULO 87, TODOS DE LA LEY DE PROPIEDAD EN CONDOMINIO DE INMUEBLES PARA EL DISTRITO FEDERAL. Todas las modificaciones referentes a la NO DISCRIMINACIÓN y evitar las conductas discriminatorias, por medio o con ayuda e intervención de la Procuraduría Social de la Ciudad de México. La Procuraduría tiene como objetivo, fomentar la igualdad de género, la no discriminación por motivo de origen étnico o nacional, apariencia física, color de piel, lengua, género, edad, discapacidades, condición social, condiciones de salud, embarazo, religión, situación migratoria, opiniones, preferencia sexual, orientación sexual, identidad de género, expresión de género, características sexuales, estado civil o cualquier otro que atente contra la dignidad humana, para garantizar el respeto entre las personas condóminas, poseedores, habitantes, visitantes o personas trabajadoras en el condominio.   El presente entra en vigor al día siguiente de su publicación."},
{"title": "SUSPENSIÓN DE VENTA DE BEBIDAS ALCOHÓLICAS EN MAGDALENA CONTRERAS", "author": "Gaceta Oficial de la Ciudad de México", "date": "Marzo 09, 2023", "text": "El Director General Jurídico y de Gobierno de la Alcaldía Magdalena Contreras, Lic. Iván de Jesús Montelongo Zúñiga, tiene a bien emitir y dar a conocer al público en general el ACUERDO siguientes: SUSPENSIÓN DE ACTIVIDADES RELACIONADAS CON LA VENTA DE BEBIDAS ALCOHÓLICAS EN TODAS SUS GRADUACIONES, EN LOS ESTABLECIMIENTOS MERCANTILES UBICADOS EN LA DEMARCACIÓN TERRITORIAL DE LA ALCALDÍA LA MAGDALENA CONTRERAS, DURANTE LOS DÍAS INDICADOS, CON MOTIVO DE LA CELEBRACIÓN DE SEMANA SANTA. Se suspenden las actividades relacionadas con la venta de bebidas alcohólicas en todas sus graduaciones, desde las 00:00 horas del día jueves 13 de abril del año 2023, hasta las 23:59 horas del día domingo 16 del mismo mes y año, en los establecimientos mercantiles y vía pública ubicados en la demarcación territorial La Magdalena Contreras, que operen como vinaterías, tiendas de abarrotes, supermercados con licencia para venta de vinos y licores, tiendas de autoservicio, tiendas departamentales, aquellos que se instalen temporalmente y en cualquier otro similar, en los que se expendan bebidas alcohólicas de cualquier graduación, incluyendo el servicio a domicilio en el que se comercialicen u obsequien bebidas alcohólicas para el consumo humano. Toda persona que contravenga el presente Acuerdo será́ remitida sin dilación al Juzgado Cívico correspondiente para la imposición de la sanción que en derecho corresponda, de conformidad con las disposiciones previstas en la Ley de Establecimientos Mercantiles, la Ley de Cultura Cívica, la Ley de Verificación Administrativa y demás disposiciones legales vigentes en la Ciudad de México. El presente entra en vigor el mismo día de su publicación."}
][
{"title": "Certificados de origen", "text": "Contacto: 55 36852269 ext. 1305 | Correo: certificados1@certificadoscanacomexico.com.mx La Cámara de Comercio te ayuda a fortalecer la  confianza y formalidad a tus operaciones de exportación de mercancías.  Contamos con  las credenciales necesarias para expedir los documentos necesarios para exportar mercancías a otros países. El certificado de origen o los documentos legalizados por parte de la Cámara de Comercio de la Ciudad de México, obtendrás la confianza y respaldo para demostrar ante las autoridades de cualquier parte del mundo, que la mercancía o producto que tratas de exportar es de origen mexicano; de esta forma podrás evitar controversias que pueden herir severamente las finanzas o reputación de tu empresa. Asimismo, legalizamos la información contenida en el documento y la calidad jurídica de las personas cuyas firmas aparecen en éste."},
{"title": "Cartas de apoyo", "text": "En apoyo a la comunidad empresarial, emitimos cartas de apoyo que respaldan los viajes de negocios de nuestros socios y del empresario extranjero. Considerando el prestigio de la cámara y su relación con organismos internacionales, brindamos a nuestros socios la opción de presentar una carta que lo avale en el extranjero, esta carta puede ir dirigida a una empresa extranjera o a un organismo como cámara, embajada ó incluso al gobierno del país que le interesa al socio, con el objetivo de que ellos lo respalden como socio de la Cámara de Comercio de la Ciudad de México, en las actividades de negocios que buscan realizar en el país extranjero. Estas cartas de apoyo pueden avalar la legalidad de la empresa en México, su afiliación a la cámara, su actividad económica, las certificaciones que tenga, su historia laboral, su situación financiera, los trabajos que implica su giro ó su sector; a sus representantes legales, a sus responsables, la información personal de cada uno de ellos; en fin, toda la información que les interese presentar en el extranjero, siempre y cuando nos presenten documentación que compruebe la información que ellos requieren que contenga la carta de apoyo.  Expedimos dos tipos de cartas de apoyo: \n La carta de apoyo le brindará confiabilidad a su contraparte en el extranjero, destacando la formalidad de su empresa como socio de esta Institución de alto prestigio a nivel internacional. La carta puede ir dirigida a alguna empresa con la que usted desee realizar negocios ó bien a un organismo en el país de su interés. En el contenido regularmente se presenta a la empresa y un representante de esta, para avalar cualquier contenido de la carta requerimos documentación soporte. \n COSTO: $500 pesos *Trámite exclusivo para socios de la Institución.   \n Emitimos cartas de invitación a nuestra institución, a fin de que al tramitar su VISA para viajar a México, puedan presentar esta carta como soporte, facilitando que les sea otorgada*.   COSTO: $200 USD \n * La Carta de Apoyo, no garantiza la obtención de la VISA. \n Informes: Lic. Karen Aragón Cruz 3685-2269 Ext. 1301 karagonc @camaradecomerciodemexico.com.mx"},
{"title": "Carnet ATA", "text": "¡Internacionalízate! el Carnet ATA es una herramienta garantizada en facilitar las exportaciones temporales, simplifica tu paso por aduanas. El Carnet ATA es un documento aduanero internacional que fomenta y facilita las exportaciones e importaciones temporales en más de 77 países (miembros del Sistema ATA), simplificando el paso por aduanas y eliminado la presentación de documentación anexa como facturas, pedimentos, conocimientos de embarque, etc., es mejor conocido como “El Pasaporte de las Mercancías”. Las siglas “ATA” son un acrónimo en francés e inglés que significa “Admission Temporaire/Temporary Admission”. \n EL Carnet ATA cubre tres categorías y te servirá para: \n Nota: El Carnet ATA NO exime de cumplir con los permisos y licencias no arancelarias. Nota 2: El Carnet ATA NO ampara mercancías consumibles, alimentos, químicos, o productos de difícil identificación.  \n Para mayores Informes: Eduardo Ríos Jasso eriosj@camaradecomerciodemexico.com.mx   Tel. 36852269 ext. 1315 y 1303 www.carnetatamexico.com.mx"},
{"title": "Asesorías", "text": "Resuelva cualquier duda en materia de comercio exterior y permítanos contribuir con la internacionalización de su empresa. Goce de este beneficio para socios de la institución* SIN COSTO. Ponemos a sus órdenes un equipo de asesores especializados en comercio internacional, que lo podrán apoyar de manera personalizada vía correo electrónico, telefónica y/o presencial dentro de nuestras instalaciones. No lo dude más y contáctenos. Aproveche este beneficio, queremos apoyarle! Si necesita profundizar más en los temas sobre comercio internacional lo invitamos a participar en nuestro Diplomado “Comercio Exterior y Negocios Internacionales”, de Comercio Internacional   ¡Aquí te damos la clave para traspasar fronteras! \n Eduardo Ríos Jasso 36852269 ext. 1303 y 1315 eriosj@camaradecomercio \n *Aplican restricciones"},
{"title": "Asociación Latinoamericana de Exportadores de Servicios (ALES)", "text": "CANACO, CDMX  miembro-fundador de ALES, busca impulsar la promoción de las exportaciones de servicios y promover la atracción de inversiones. La Asociación Latinoamericana de Exportadores de Servicios, es un organismo internacional que busca promover a América Latina como una plataforma de servicios globales. ALES clasifica los servicios en tres categorías: ITO: Se trata de la tercerización de servicios relacionados a  Tecnologías de Información,  tanto en infraestructura como en desarrollo de aplicaciones. Dentro de esta categoría de servicios se encuentran los centros de datos, desarrollo de software, redes, entre otros. BPO: Consiste en la tercerización de  servicios de apoyo a labores administrativas  de front y back office, como por ejemplo: servicios empresariales, atención al cliente y operaciones. Entre los cuales destacan las empresas de call-contact services, finanzas y contabilidad, adquisiciones, recursos humanos y educación. KPO: Se trata de la tercerización de  servicios con uso intensivo en el conocimiento aplicado y de alto valor agregado  que generalmente se encuentra asociado con un sector de la economía específico. Ejemplos de estos servicios son: servicios de salud, servicios financieros, ingeniería y diseño, investigación y desarrollo, arquitectura, publicidad y animación, entre otros. ALES alimenta un el Sistema Regional de Información (SRIAM), el cual cubre de forma integral tanto la información relevante para la toma de decisiones de los inversores, como estadísticas y normativa relativa al comercio de servicios. Dicha información está disponible al público general, con la finalidad de que cualquier empresario interesado en exportar o importar servicios, conozca los requisitos, la legislación y los procedimientos de cada país de Latinoamérica. La cámara aporta información a este sistema (SRIAM), y así mismo, brinda información a los empresarios mexicanos para promover el intercambio de servicios entre México y los países latinoamericanos. ALES   es un organismo internacional integrado por 37 instituciones públicas y privadas de 17 países: El Salvador La Asociación Latinoamericana de Exportadores de Servicios, clasifica los servicios en tres sectores: Para promocionar las ventajas de la región, ALES ha desarrollado un Sistema Regional de Información y Armonización Metodológica (SRIAM), cuyo contenido: Permite identificar con mayor detalle las actividades del comercio de servicios que se pactan en los países de América Latina. Cubre de forma integral la información relevante para la toma de decisiones de inversores, exportadores y agencias de promoción. Incluye Acuerdos, Normas, Índices y Estadísticas. SRIAM:  http://www.ales-lac.org/sriam/ Más información sobre ALES:  http://www.ales-lac.org/ Contacto: Lic. Karen Aragón Cruz 3685-2269 Ext. 1301 lvazquez@camaradecomerciodemexico.com.mx \n                "},
{"title": "Vinculación Internacional", "text": "La Cámara Nacional de Comercio de la Ciudad de México fortalece su colaboración con alrededor de 80 economías a nivel mundial, a fin de brindarle nuevas opciones a sus agremiados en la detección de nuevas oportunidades comerciales en el exterior. Además de contar con convenios y acuerdos comerciales internacionales como son con Austin, Missouri, Iowa, por parte de USA y en otros países India, Taiwán, China y próximamente España, la Cámara árabe y Bolivia Es por ello que la Cámara de Comercio apoya a sus miembros en la internacionalización de sus productos o servicios. Los beneficios para socios son: Requisitos       Mayor información: Dra. Karen Aragón Directora de Comercio Internacional Tel. 3685 2269 ext. 1301 karagonc@ccmexico.com.mx"},
{"title": "Capacitación en Comercio Exterior CANACO CDMX", "text": "La CANACO CDMX, ofrece capacitación en Comercio Exterior, mediante un Diplomado de Comercio Exterior La CANACO CDMX, ofrece capacitación en Comercio Exterior, mediante un Diplomado de Comercio Exterior, el cual es dirigido a: Exportadores, Importadores, Empresarios interesados en Internacionalizar su empresa, Consultores y Asesores, Emprendedores, Estudiantes y Profesores de Comercio y Negocios Internacionales, Economía, Derecho, Contabilidad o personas que deseen aprender a como se lleva a cabo el proceso de exportación e importación. Mediante este Diplomado conocerás lo esencial para importar, exportar, negociar de manera internacional, conocer la legislación aduanera, fiscal y regulaciones y restricciones no arancelarias, además de los tratados de libre comercio que Mexico tiene con el resto del mundo, entre otros elementos de vital importancia en el Comercio Exterior. CONSULTA MAS INFORMACIÓN Y TEMARIO EN:  www.ccmexico.com.mx/diplomado Contacto  Lic. Eduardo Ríos Jasso Tel. (55) 3685-2269. Ext. 1315 Coordinador de Capacitación en Comercio Exterior y Negocios Internacionales eriosj@camaradecomerciodemexico.com.mx eriosj@ccmexico.com.mx"},
{"title": "Carnet ATA, el Pasaporte de las Mercancías", "text": "Contacto: 55 3685-2269 ext. 1315  | Contacto  eriosj@camaradecomerciodemexico.com.mx La Cámara de Comercio te impulsa a realiza importaciones temporales vía carga con Cuaderno ATA para ello debes estar registrado en el  Padrón ATA, sigue leyendo para más información. La Cámara Nacional de Comercio de la Ciudad de México, como asociación expedidora y garantizadora de Cuadernos ATA en el país, emplea como instrumento de supervisión el PADRÓN ATA, cumpliendo con lo establecido en la Regla 3.6.1 de las Reglas de Carácter General en Materia de Comercio Exterior vigentes, donde la autoridad solicita a la Cámara notificar previamente los Cuadernos ATA para permitir su ingreso al país. Está dirigido a empresas que importen mercancía de manera temporal vía carga. El servicio incluye: Las empresas registradas en el Padrón ATA son capacitadas para la correcta operación del documento, a través de un curso anual donde participan todos los Miembros del Padrón ATA. El trámite de registro se lleva entre 3 y 5 días hábiles a partir del momento en que recibimos su pago, sin embargo, usted podrá hacer el despacho de su mercancía en cuanto nos lo haga llegar, independientemente de que no se haya concluido su trámite. El servicio tiene un costo de  $9,000 mxn , y solo requiere ser una empresa residente en México. Para información más detallada consulte:  Padrón ATA   Informes:  Lic. Eduardo Ríos Jasso 55 3685-2269 Ext. 1315 eriosj@camaradecomerciodemexico.com.mx"}
][
{"title": "4 consejos para digitalizar tu negocio", "text": "           "},
{"title": "5 ingredientes clave para un equipo efectivo \t#EXPERIENCIAFAE", "text": " "},
{"title": "¡Conoce #MIHISTORIA Expo Reforma!", "text": " "},
{"title": "Agenda Abril 2020", "text": "                   "},
{"title": "4 básicos para adaptar tu empresa a la “nueva normalidad” laboral", "text": "     "},
{"title": "Diseña un plan de regreso a la “nueva normalidad” para tu negocio", "text": "     "},
{"title": "¿Y tú compras en el barrio? La importancia del comercio local durante la pandemia", "text": "     "},
{"title": "Productividad y Proactividad: Capacítate desde casa con eventos en línea", "text": "         "},
{"title": "¿Consumo post covid? 4 características del nuevo consumidor", "text": "         "},
{"title": "¿Ya conoces Canaco Online?", "text": "           "},
{"title": "¿Sabes cuales son los delitos empresariales subyacentes al lavado de dinero? Infórmate en el 7to Seminario PLD/FT 2021", "text": "             "},
{"title": "Actualízate en tiempos de crisis, el “Comercio Exterior” tu mejor aliado", "text": "     "},
{"title": "5 consejos para Videoconferencias Exitosas", "text": "             "},
{"title": "¿Has pensando en integrar un E-ordering para tu negocio?", "text": "       "},
{"title": "Fotografía su importancia en los medios digitales", "text": "            La imagen que aporta la fotografía al branding de tu marca o negocio es de gran importancia, pues en el mundo digital la buena resolución es esencial. Por ello debes invertir en las fotografías de producto, representativas o de tu oficina que piensas colocar en tu sitio web, landing page, mailing, etcétera.    "},
{"title": "¿Tu Pyme necesita presencia digital?", "text": "               "},
{"title": "9 Herramientas digitales para un perfecto Home Office", "text": "                             "},
{"title": "4 Básicos para una campaña en redes sociales exitosa", "text": "                     "},
{"title": "Brecha en la comunicación, desafío del liderazgo virtual", "text": "     "},
{"title": "¿Te perdiste nuestras transmisiones en vivo? Encuéntralas en YouTube", "text": "       "},
{"title": "Agenda Diciembre 2019", "text": "                                   "},
{"title": "¿Por qué capacitar a tus empleados?", "text": "     "},
{"title": "10 Consejos para aumentar tu productividad", "text": "       "},
{"title": "7 personalidades para un equipo de trabajo exitoso", "text": "     "},
{"title": "Marketing Digital para PYMES ¡Aplícalo ya!", "text": "      os primeros lugares de búsqueda."},
{"title": "Gestión de tiempo para emprendedores", "text": "       "},
{"title": "Agenda Octubre 2019", "text": "      Octubre 2 Octubre 7 Octubre 8 Octubre 11                  "},
{"title": "4 Tendencias en Marketing y Ventas para 2020", "text": "     "},
{"title": "Reforma Fiscal 2020: 4 puntos a considerar", "text": "         "},
{"title": "10 claves para elegir un recinto de eventos", "text": "     "},
{"title": "¡Olvídate de la cuesta de enero!", "text": "         "},
{"title": "¿Te perdiste el FAE 2019? Disfruta de la galería", "text": "     "},
{"title": "7 Estrategias de ventas para Pymes", "text": "     "},
{"title": "¡Facebook Day! 5 datos importantes de la red social", "text": "         "},
{"title": "Agenda Febrero 2020", "text": "               "},
{"title": "8 mejoras para el servicio al cliente en redes sociales", "text": "      personal con información que les aporte mejores en su trabajo, realiza un plan de trabajo para tener los mejores resultados aplicando estas consideraciones en el servicio al cliente de tu "},
{"title": "Gastronomía Molecular ¡Crea experiencias durante tu evento!", "text": "           "},
{"title": "¿Te perdiste el SRF 2020? ¡Visita nuestra galería!", "text": "       "},
{"title": "Transformación digital para PYMES | 5 consejos", "text": "           "},
{"title": "La importancia del diseño en tu empresa", "text": "     "}
]